▁veintisiete
▁fotograf
▁lo
▁balero
acheca
▁setenta
ómulo
▁Ciruel
▁pantalón
cí
▁pla
▁hija
▁Cyper
▁Ku
▁eeh
▁si
▁xi
▁golpe
▁domingu
▁cre
ta
▁Myr
▁silbido
(
▁rec
▁Ni
lanaceae
▁jardín
▁merca
▁bu
arí
▁Camalotillu
▁Ti
nero
▁vasu
▁Amado
ablu
▁cáncer
▁Cordia
▁Cruz
encia
▁chicl
▁reata
▁letra
▁especie
▁febrer
▁Cástila
▁act
vuelve
▁Cap
▁Jaime
▁mulinu
▁Ba
▁tercer
▁municip
▁Yoloxóchitl
▁C
▁sumana
Ja
▁Santísimo
me
▁Niño
alentin
jwi
esenta
o
▁placa
▁becerr
▁presentación
▁capitán
viej
meno
▁Morales
▁civil
amos
c
▁ni
Kwe
▁Ag
▁chaparr
▁cuarenta
▁ci
olinar
▁gor
obablemente
▁abono
▁metru
▁peri
ba
▁ganar
▁cop
mb
.
▁colar
▁patrón
▁señor
2".
oncian
▁idea
▁Tiem
▁lila
▁Bonete
(2)=
uit
▁gorra
ylon
lá
▁multa
▁rojiza
▁Xóchitl
▁Sofia
sifloraceae
Tan
▁mojonera
▁Lalu
uarenta
▁todo
uier
▁firmar
ndio
▁ram
4"
tín
▁Manuel
▁medir
ubiaceae
▁Salust
▁kwe
▁arbolito
pe
▁metro
ero
▁cuñad
▁compañero
▁periódico
▁cap
icente
ente
▁mismo
▁yegua
ju
▁cierre
▁vierni
3".
▁herbáce
diaceae
▁cuarta
Amigu
▁Maleci
▁manta
▁pr
▁mol
ri
▁ka
rampa
¿
▁Secundino
▁hoja
▁Santísima
orfirio
▁mango
▁tienda
▁María
ste
encesla
▁Leonide
▁Enc
arca
▁palanca
zá
▁Xu
▁vigueta
▁esta
▁Acanthaceae
▁Santu
1?
▁Capulcu
▁foco
▁Cente
▁forma
icio
▁abundante
1=
ecretar
▁noveciento
▁fábrica
r
▁pesos
▁aseg
prom
▁Encarnación
ocarp
▁cho
▁Fabaceae
▁parásit
▁boli
▁oro
▁internado
cadena
lill
odine
▁marzo
▁carpinter
▁tresciento
▁segu
nco
▁carre
ey
▁Estela
illa
x
▁Tonaltepec
▁vidrio
▁juego
ción
▁frenu
la
▁Benito
▁marca
emetria
▁amarillo
d
stamo
▁herrero
▁fr
▁listo
▁Ahuacaceguelpa
▁kwa
▁rosada
▁mbo
▁carg
h
▁Conv
ectandra
▁planu
▁días
▁secretariu
▁vecino
▁tin
▁acomod
▁cabez
z
stre
▁cliente
en
▁lu
▁Tio
errer
tepec
▁moradas
▁Annona
▁mas
rompecadena
▁tomar
▁Igua
▁blanca
lom
uesu
▁consejero
▁Simón
tiu
▁verde
▁cien
4=
▁bi
▁Men
íjole
▁crema
▁sandía
co
▁pálido
▁Candela
ría
3
eróni
Ti
▁rey
▁Toñ
ley
▁popelina
▁Celso
san
▁mante
▁padre
▁cerillu
▁tortiller
▁Chi
▁musu
ozo
ru
ndo
▁flor
▁estudio
</s>
▁Salicaceae
rilla
▁pa
ía
▁cápsula
▁Silvestre
▁secundaria
X
▁preba
mamá
▁ta
".
Tiem
▁fuer
▁gigante
▁Salubi
▁camino
▁tuber
▁Marcu
▁chio
▁Edu
▁julio
sco
▁bugambilia
▁d
▁part
▁ínima
▁Flores
mba
crist
'1
uez
▁Tetu
▁Taciu
▁I
▁ton
▁Mundo
▁Ma
▁pobre
▁nu
▁tiempo
lanca
jwe
stón
▁S
antaleón
▁Nolasco
)
▁aire
▁spon
▁Aguaca
▁picu
órale
v
▁primu
iego
▁caso
▁octubre
▁toro
▁taxista
1",
▁machiti
▁campa
▁Catalina
▁colegio
▁herrer
▁ruido
▁sa
scu
▁mandado
4
4-
▁or
▁ja
cado
▁grup
▁lucha
▁o
señor
▁Nicolasa
ga
▁Martínez
▁torre
▁Mes
kan
▁tambo
▁confirmación
▁muñec
sico
▁Ji
uerte
▁pre
jo
carga
▁audi
etra
roc
▁Tu
▁ejemplo
uehuetán
▁gasolina
osario
apá
▁director
▁azozuca
alpi
asta
▁marcar
▁Faustin
▁Alb
▁Santiau
▁Apocynaceae
endeju
▁ña
xin
nterrupción
▁tio
▁canción
lber
▁cuent
stanci
▁Ejemplar
▁cuchara
▁coopera
rum
▁arró
guet
▁Moraceae
▁Florentin
▁Ya
▁jueve
▁Xa
▁jo
▁alg
▁lagun
Ndo
go
tin
▁reg
▁espigas
▁centr
▁kan
▁sí
▁m
egro
▁carga
▁Librad
▁otro
gado
taceae
ko
▁cigarru
▁Co
▁carru
▁creencia
rro
Y
▁altar
▁diciembre
▁Is
▁loco
▁Chor
▁lijar
cuerd
▁brillante
▁espíritu
ventin
▁pesu
▁silencio
▁flores
eyes
▁M
2=
▁Marce
▁Felipe
reinta
▁Corneliu
▁buena
▁negro
cus
F
▁mis
nes
gaceae
4?
▁presente
▁Naci
▁Yolosóchi
cia
▁Leonardo
3,
tla
alentín
?".
▁ranchu
▁carnil
▁Fr
▁swa
▁Bi
▁Cal
▁Coluna
▁madura
▁máscara
▁Buta
iller
▁Yo
▁apellido
tó
▁ndi
▁Ad
▁Casimira
da
▁botella
▁presenta
jemplar
k
▁por
▁venenu
▁bertu
xa
ueru
orada
▁Castellano
▁especial
▁negar
▁caracol
▁Melesi
▁h
▁compadre
▁escalera
▁Casearia
igh
llo
▁pubescente
▁Federico
ipocratea
▁camara
tram
▁lista
Mamá
4?".
▁Nda
▁Lorenzu
orfiria
erónimo
▁uno
▁La
M
cede
▁peric
▁violín
▁criada
▁hierba
▁zapatu
▁frutos
▁recomendar
▁ye
▁guinda
ni
▁bote
▁Andr
an
ndwi
▁caraju
pice
▁Lim
▁Mor
1".
tu
▁Morale
p
yptis
▁ahora
▁burru
ca
jun
▁exper
tación
caducifoli
▁machu
ífic
▁suerte
▁hectárea
▁Severiano
▁ki
gur
nd
▁Con
▁comisión
lomu
illo
▁sida
t
▁comunitari
ka
▁Anaclet
▁li
▁Solanum
ombre
▁Cristo
ierba
uerrero
▁mil
▁Nd
▁Cast
▁tr
aceae
▁cuento
nga
▁negocio
▁ndo
▁Acatlán
▁Ay
▁ánima
▁Nu
▁Leba
▁Marcelin
▁lomu
'4
▁humilde
kwa
▁A
▁Setenta
mundo
(3)=
▁ley
▁Cuat
▁pi
kun
▁Maximiliano
fono
▁difunt
(3)=2
(4)=2,
▁Aire
▁Mateo
chu
▁aproximadamente
▁Yu
▁com
▁Nava
▁lavandería
▁Cascabel
si
lla
▁el
▁coc
ndi
▁Ko
aspar
▁misa
na
▁poli
▁dotor
▁patrona
▁Nicolás
▁cohete
▁Silvin
bertu
▁Kwe
uitu
w
▁yu
▁raya
▁vol
▁Mb
▁pregunta
▁tengo
143,
blo
▁Sotero
▁Morali
▁Carlo
laceae
▁disco
▁neg
▁cooperar
▁ingenieru
▁medio
▁pardón
puesta
▁bueno
uebl
▁defen
vocar
▁ciudad
▁noches
hí
▁"¿
▁abuel
piliaceae
▁Juchitán
▁Sánchez
rmi
▁blancas
▁como
▁Asclepia
▁istria
▁Americana
▁comisariado
e
▁So
▁inter
▁kw
▁Allende
Nda
▁Sebiu
▁maestru
uesta
▁Soledad
▁pala
▁grupo
▁mi
▁tubo
ra
erardo
▁San
▁manga
▁env
▁estribu
▁guard
▁Mauricio
xu
▁Ces
▁prima
▁Maguey
3-
du
s
▁Jovita
edru
fant
▁escuela
▁truenos
▁pedidor
lin
▁espada
lar
▁Chiminu
N
▁puta
Si
▁ku
▁Be
un
am
Ndi
▁coyote
mi
idalgo
▁ti
ña
▁cincuenta
ye
ch
▁Jus
▁enc
to
▁Xi
▁aceptar
te
▁Eduwige
4?",
uelia
uido
alim
▁Senna
jón
▁xe
▁vida
(3)=2.
▁Jesucristo
▁Tec
▁madr
▁Juan
▁Na
▁diecisiete
▁policía
▁doce
▁hora
▁mastru
▁arbusto
▁Nicu
▁balazu
▁so
▁Maximin
▁joven
▁agu
▁trago
▁principal
▁ke
▁biblioteca
▁secret
▁compromiso
▁seña
y
▁problema
▁mandarina
enaza
▁baraja
▁carretera
cal
▁Meliacea
▁ji
▁ñu
▁híjole
ng
▁Yegua
▁novia
▁bota
món
nda
chiu
2"
▁Antonin
▁prueba
▁papá
▁coordina
▁veintinueve
ernández
▁estru
▁Cels
▁tromp
▁marte
in
▁corre
▁Connaraceae
▁mastr
pa
▁cuñadu
▁difunto
rón
inaceae
▁sol
rimo
▁mo
▁Mac
▁Crec
hija
<s>
▁Adán
▁amarillos
iaceae
▁siete
▁mb
▁Flore
do
▁persona
torc
▁presiden
▁na
▁Su
samo
ermán
▁campana
ngi
zó
▁Ciprianu
vulaceae
▁España
▁tucena
▁Loso
mbo
Kwa
lí
nte
án
▁computación
▁dirección
▁padr
▁chofer
tiembre
ro
▁morado
▁segur
▁Copala
▁oso
▁ponchi
▁yunta
gue
▁Febreru
3=2".
lan
▁vengar
gul
▁diez
▁largo
ren
3",
m
▁Bueno
▁centímetro
▁Juancito
2
yu
Ndu
▁be
▁poll
▁fi
▁llama
▁carril
▁punto
ja
▁testigo
▁kilo
▁Chu
▁maroma
▁ah
▁centimetros
serv
stro
▁mesa
▁due
▁hace
▁pues
▁adivinanza
ñ
cabrón
▁zaguán
▁Cirilo
▁Asís
dre
ltepec
▁fecha
pi
▁vestido
▁mayó
▁Chilpancingo
(4)=2",
3.
▁dolor
▁Arr
mí
▁ventana
▁seisciento
▁carbon
-
▁cha
▁Bautista
▁Tun
edro
▁centímetros
▁plaz
perf
▁viv
▁Chuparrosa
ndu
▁j
▁Sofro
▁obra
▁dieciseis
f
▁doctor
▁cro
mu
▁color
▁santísima
▁me
▁doscientos
▁cancha
g
sidad
▁rosari
▁pro
▁santísimo
▁re
▁antes
▁mal
uín
▁to
Kwi
▁efe
1-
▁rosa
bri
íaz
▁xo
▁cocina
▁comi
4=2",
▁diccionario
▁padrinu
del
▁Castillo
▁pícaro
▁crecien
ejuco
hombre
ner
▁rentar
uadalupe
K
▁vivo
▁alm
mos
▁candela
ctura
cha
▁suplente
▁celular
▁cuadrilla
nde
▁iguanero
▁pastora
▁mm
▁roja
▁ingenier
▁hiel
tropi
▁barril
▁Yolo
▁reina
C
rde
▁u
eñaira
arcu
▁convivi
▁jamaica
▁comunión
▁concurs
amilia
",
▁vez
edritu
unión
▁Se
▁abril
▁tre
▁Elistinu
cio
▁Es
▁Salazar
▁palacio
▁Luci
▁limpi
▁maña
der
▁cambio
4=2".
▁cabrón
▁bod
papá
▁colonia
elfin
▁jug
▁pañu
chi
▁coletar
▁Mi
▁est
▁Si
▁morada
▁gusto
▁Sa
▁Cincuenta
▁órale
▁diecinueve
cerc
▁Capulco
aymundo
▁Lacistema
▁ocho
▁nueve
▁prepa
▁Antoniu
▁presidente
▁marzu
▁amigu
▁Eu
▁palom
▁lámina
▁Maríatísima
▁Man
halán
▁..
zar
ihualpoloya
apin
▁Florentino
rgen
▁Asteraceae
▁septiembre
▁mañeca
▁paloma
bu
▁derecho
ictorino
▁inmaduro
▁Chingo
▁cunijo
143
Ba
▁pl
▁la
▁Esc
▁masculina
▁chingada
so
ertrudi
Ay
es
disco
▁lí
Ta
▁gloria
▁arre
▁mancha
▁aromáticas
vel
▁trece
▁comisario
ji
▁tratu
▁más
aciu
?",
▁enferme
▁Jo
▁¿
▁castaña
▁men
uedamento
▁Celestinu
▁gobierno
chun
▁
3?
▁Teguaje
cuer
▁litru
▁con
▁á
▁renta
▁El
▁Mauro
▁albañil
▁che
▁"
bomba
'3
▁Cha
▁purísima
za
lle
▁Agua
▁Jes
▁Ka
rra
onzález
kwi
I
enceslao
▁p
▁noven
▁Lenchu
▁Constantino
re
í
▁horita
iperaceae
▁gast
▁Ndu
▁veintidos
▁Mari
▁Celestino
llandsia
▁viej
▁pelao
incón
cencia
▁Sapindaceae
▁venen
▁pozoli
adre
▁Luis
▁historia
▁Yeguada
▁trecientos
▁padrecito
▁velador
▁Betu
xan
▁E
a
▁grabación
▁jwe
▁comida
▁ndwe
jule
lásti
miento
▁becerru
▁trabajo
di
scuela
▁Miguel
▁anaranjada
▁llav
▁dieciocho
▁Tan
▁participar
▁yo
1.
tru
▁Cru
(4)=
▁Tia
ya
raí
▁ciruelo
lu
vinu
caceae
▁cart
ver
uercus
▁hombre
▁Bo
▁Lo
ger
So
▁Soleda
▁chiu
▁descans
▁regalo
▁mane
▁dobl
▁purgatorio
formación
▁Naciu
▁cosecha
▁estudiante
termina
gi
▁cantor
▁tan
▁crec
▁tumbada
▁Te
▁mascada
bru
▁ar
▁hab
ón
▁Chic
▁le
▁semana
rdom
▁metros
▁Malvaceae
▁Castill
▁Bartolo
▁fajilla
▁colectar
port
▁tu
▁cuaderno
becer
▁celestial
opiu
▁jefe
▁infantil
▁cient
▁Ahuacachahue
2?",
?
dico
▁salud
▁Concordia
▁pastil
▁liguladas
riscilianu
▁trampa
li
▁Modest
▁necesidad
▁Teyu
▁hermano
▁firma
raceae
▁años
▁los
▁campesin
bole
▁confianza
▁intern
▁veinticinco
▁Cac
▁ko
▁Lu
▁velación
▁carpintero
▁lava
▁pastor
▁bejuco
▁tel
gan
▁Faust
▁mercado
rc
▁Carrizo
▁bot
▁pistola
▁dosciento
eliaceae
ló
de
13-
▁este
▁antena
▁conseju
▁Tomá
▁Apolinar
▁Lipe
▁gavilán
mote
▁Kwi
(1)=
▁hermandad
▁medi
denci
▁g
▁fal
▁Ki
cía
▁tor
▁Ndo
▁fl
L
pero
▁pe
▁guachu
▁mula
zuca
Sa
▁Tinu
▁Meza
óf
Mm
um
itex
▁do
▁tejón
▁natural
ófo
▁Nazario
▁riata
▁Alfonso
▁Erast
▁noviembre
▁Acapulc
ógic
▁cu
us
▁seis
ntrevista
▁comandante
cu
su
▁local
Mi
▁treinta
▁reventa
al
▁bes
▁sierra
biaceae
iderox
▁Arcelia
▁verdosa
á
Señor
▁col
mento
▁cuadro
▁verd
▁Cua
▁t
smo
▁Benitu
uerta
gu
▁azul
▁botellas
▁femeninas
▁animales
▁muerto
ma
▁Francisco
▁Marianu
▁kwi
▁vaina
▁barrote
▁práctica
▁maíz
▁visita
yo
▁barcu
▁Tonene
▁laguna
▁alc
▁Loranthaceae
▁blanco
▁um
▁lim
▁falla
▁esp
▁once
▁Macahuite
cer
4",
▁tubular
▁Mate
rom
▁Capulín
▁tabla
▁Matí
▁uva
xi
▁ndiolín
▁balendera
▁Santiago
▁Cul
4=2.
▁caf
gar
▁mar
S
▁al
▁va
4".
iel
ós
ngo
▁rojo
▁Elía
▁veintiocho
rret
(3)=2".
▁Mane
icardo
irgini
Chi
po
cientos
sa
rag
uila
▁Jos
▁camisa
cho
lotill
▁Mauru
eeh
▁es
vil
▁planta
rculo
▁Nacional
▁veintitr
▁mazana
▁te
▁aromática
▁puente
▁don
▁apach
▁rastr
▁Ja
hijo
▁trabaja
▁látex
▁contrario
▁licenciado
3?"
hum
▁yersi
▁Kwa
hry
▁viaje
▁Bignoniaceae
▁Acapulco
rbusto
▁Nufre
eza
▁cuate
ti
ñu
▁rosado
▁sábana
▁plantas
'
kwe
lera
▁rojos
u
▁respuesta
▁mu
▁invitado
j
▁Ser
"
▁Lion
odo
▁marí
▁bachillerato
▁Fernando
▁pila
on
▁c
▁muerte
▁veinticuatro
▁poder
."
▁ante
▁atender
▁Eleuterio
mental
▁Mateyu
▁educación
▁conocimiento
▁pozo
ple
há
▁cruz
hor
▁Tengo
▁play
▁Martín
▁Che
posta
llón
(4)=2.
▁Lamberto
▁Solanaceae
▁Fi
ardo
▁epíf
íg
▁Mala
medio
ciento
▁Jon
▁chu
▁testigu
▁gastar
▁uta
▁Este
kin
▁novio
▁teco
▁presencia
(4)=2
▁cant
▁fulano
cote
▁deci
▁coco
▁presu
▁amarillas
be
▁primer
▁Nejapa
▁Mar
▁buta
je
▁menenu
▁libre
i
▁traile
▁ya
▁anaranjado
b
▁Miye
▁kum
▁Loma
egru
14-
▁comun
▁estambres
▁costumbre
aulino
▁familiares
An
▁sub
B
car
▁hor
▁noche
▁loro
abriel
▁viga
▁n
amíre
▁ave
ñor
▁amenazar
Bi
rcio
Cabrón
▁tren
uince
▁violeta
▁Encarnac
▁Licania
▁xa
▁Acacia
▁CBTA
▁salsa
▁Alanda
erbenaceae
▁An
▁Esteban
▁Jica
tón
stacio
▁muchacho
▁Fer
▁mole
4?"
?"
▁colecta
astor
▁coleta
oncianu
tan
2?"
▁cor
ku
▁patu
▁glauco
▁Luca
var
▁cueru
▁Arecaceae
▁má
▁mon
▁tres
▁mamá
▁sencillo
▁Le
▁Cele
▁libru
▁recta
▁cuenta
▁corredor
▁avis
funt
▁eterno
▁calle
▁tiem
pu
▁swi
2,
dro
junt
dos
▁Canuto
▁su
▁Cian
▁ejido
▁consulta
▁panda
▁de
▁fruto
mente
▁chi
▁trombón
seis
bá
▁Ke
ence
▁To
Bueno
bor
J
▁grabar
▁dest
daceae
▁Ndi
▁veinte
▁pel
▁adorn
▁corraleta
bre
▁manguera
se
nu
2?
▁noventa
mero
▁canica
▁Me
che
▁pelón
▁rojiz
lo
▁uachu
sun
▁nomás
▁ru
▁invitar
▁chanc
▁sesenta
▁material
▁Chanu
▁amarilla
▁penchi
cial
▁cla
▁veinti
▁hacienda
▁pulgada
▁Mino
▁pendeju
▁án
▁investiga
▁Cris
▁Mauri
▁ma
▁cinchu
▁conejun
▁Choli
▁Antoni
▁is
▁guitarra
▁fruta
▁Mele
▁pasto
▁Ciri
▁tarraya
▁permiso
▁Eva
▁gastu
vida
(3)=2,
brar
▁pan
▁dos
▁cerveza
▁Nicetu
▁Toro
▁venta
▁xu
▁Alejandrin
▁Crescencio
▁swe
le
▁junta
▁Carl
▁B
Be
▁tun
▁verdes
▁ce
1
oloni
lleta
T
ónic
▁neru
▁nombr
▁niño
▁po
▁bautizo
▁cinco
▁ca
uina
▁Mm
Ji
amigu
▁vaca
▁Silveriu
▁En
▁bolsa
sin
▁Sierra
?,
▁Callej
run
▁corona
iper
▁cá
▁cuatro
▁Milia
▁dinero
▁Camarón
1,
huaca
▁foto
osalba
ci
▁manzanilla
▁ch
▁amenaza
▁cuatrocientos
▁enero
▁obligación
llos
▁pondó
thes
▁corte
▁ba
▁entrevista
▁patriarca
▁serpiente
▁Tolentin
ndwa
▁nacimiento
▁Nechito
▁Chapingo
▁panela
3=
▁Franc
bi
lón
los
▁Candelaria
xico
▁Ipomoea
▁Agustín
▁Santa
▁Margarit
▁Lauraceae
▁s
▁Ju
▁Tol
▁a
▁nda
▁ju
▁probablemente
▁mayu
▁autoridad
ernánde
▁Cucurbitaceae
tlán
,
xo
▁cuarto
▁costa
ó
▁octavo
l
tun
(4)=2".
▁Buena
iciembre
▁guardia
apote
▁Fide
▁T
▁junio
arcía
elas
mp
▁Margarito
▁cort
▁apodo
ijo
mbe
ista
ín
▁jwi
▁naylo
ki
▁Juli
=
ngui
anchito
3?,
vista
▁línea
▁Teodoro
cto
▁sábado
▁Sap
▁i
rchidaceae
▁tambora
itlaltepec
vale
▁mencionar
▁ran
liz
▁Señor
▁Claudio
▁informa
▁Cuaji
▁solda
rte
▁Est
▁ndwi
▁hijo
▁restaurant
▁Barrio
▁poste
dor
▁In
▁Just
▁Camarada
▁Connarus
dad
▁familia
rru
mbr
▁Igualapa
ngu
▁flauta
▁Esteba
▁Nde
▁nde
▁Jerónimo
▁helecho
▁ndu
▁die
▁mala
▁y
▁Alana
▁curioso
▁mba
<unk>
▁Ed
E
▁fue
▁lechin
▁meser
▁pintu
▁parcela
▁padrino
▁b
ranc
2.
sica
2",
ke
ascaciu
▁Copal
hol
ecodo
▁pubescen
▁fotografiar
▁gener
▁entre
olecta
▁esc
ngel
▁manzana
▁Tino
▁febreru
▁pach
ceae
n
▁arriero
▁tornillu
▁agosto
▁maestro
▁Iliatenco
▁Li
rbol
egin
▁Ta
▁Felician
▁pájaro
▁Sala
▁hí
sta
▁santu
▁co
▁cuaresma
ncio
A
▁panteón
▁Franciscu
▁pelota
iedra
▁cura
▁municipio
Su
▁Eso
▁ochenta
▁materia
▁taza
▁candado
4,
▁punt
lemente
▁cubeta
▁Chicu
4.
▁Milio
▁Cro
▁tiempu
▁milagru
ompadre
rcole
rtil
▁tratar
▁pasador
▁vaporera
uiniento
▁león
▁Chench
▁se
▁an
▁per
tras
