<unk>	0
<s>	0
</s>	0
▁n	-0
▁k	-1
an	-2
▁nd	-3
▁t	-4
▁ndi	-5
▁b	-6
▁y	-7
)=	-8
'4	-9
'1	-10
▁ba	-11
▁i	-12
▁j	-13
in	-14
4=	-15
un	-16
▁ku	-17
▁tan	-18
14	-19
ch	-20
▁ka	-21
nd	-22
ni	-23
2=	-24
▁s	-25
▁ya	-26
chi	-27
'3	-28
3=	-29
na	-30
▁kan	-31
ra	-32
▁nda	-33
▁ta	-34
▁na	-35
▁ji	-36
xi	-37
(3	-38
(3)=	-39
xa	-40
42	-41
kan	-42
▁ni	-43
▁ti	-44
▁kw	-45
(4	-46
(4)=	-47
4,	-48
3,	-49
▁sa	-50
ta	-51
13	-52
▁ko	-53
1-	-54
▁ja	-55
ri	-56
ku	-57
▁ñ	-58
▁yu	-59
bi	-60
▁kwa	-61
ka	-62
▁yo	-63
▁xa	-64
▁m	-65
1=	-66
yo	-67
ndo	-68
tu	-69
▁tu	-70
▁xi	-71
ndu	-72
▁ki	-73
yu	-74
2,	-75
▁ña	-76
2)=	-77
(2)=	-78
nda	-79
▁bi	-80
▁chi	-81
▁mi	-82
▁nu	-83
1,	-84
4-	-85
(1	-86
(1)=	-87
143	-88
on	-89
▁a	-90
kw	-91
ba	-92
ki	-93
ko	-94
3-	-95
run	-96
▁ñu	-97
▁ndu	-98
ñu	-99
nu	-100
▁ndo	-101
en	-102
▁an	-103
▁tun	-104
4.	-105
'14	-106
sa	-107
13-	-108
▁su	-109
tin	-110
▁si	-111
ndi	-112
to	-113
24	-114
▁so	-115
▁l	-116
kwa	-117
3.	-118
▁T	-119
▁be	-120
▁kwi	-121
tun	-122
▁c	-123
ya	-124
xin	-125
ma	-126
▁nde	-127
si	-128
▁p	-129
ti	-130
▁se	-131
(4)=2	-132
kwi	-133
so	-134
▁r	-135
mi	-136
▁Y	-137
(3)=2	-138
▁u	-139
su	-140
xu	-141
4=2	-142
▁tin	-143
nde	-144
▁ma	-145
▁kwe	-146
▁xu	-147
14-	-148
▁ke	-149
▁N	-150
▁lu	-151
▁ran	-152
▁"	-153
ga	-154
li	-155
▁Tan	-156
kun	-157
▁o	-158
▁Ya	-159
lu	-160
la	-161
24=	-162
nga	-163
1.	-164
▁¿	-165
or	-166
13=	-167
em	-168
▁pa	-169
tan	-170
'13	-171
ru	-172
42=	-173
▁S	-174
▁I	-175
▁tio	-176
ke	-177
te	-178
2.	-179
▁ju	-180
ar	-181
chiu	-182
pu	-183
▁A	-184
ña	-185
▁la	-186
▁is	-187
3=2	-188
da	-189
▁tiem	-190
re	-191
lo	-192
▁K	-193
▁M	-194
ci	-195
rra	-196
ja	-197
▁B	-198
chu	-199
▁C	-200
4?	-201
enta	-202
".	-203
ro	-204
▁cu	-205
▁co	-206
chun	-207
",	-208
32	-209
42,	-210
▁d	-211
▁tia	-212
ón	-213
▁J	-214
43,	-215
gu	-216
▁ch	-217
▁Ba	-218
▁h	-219
▁kwen	-220
▁re	-221
▁f	-222
▁Ti	-223
14=	-224
▁ndio	-225
di	-226
▁E	-227
le	-228
er	-229
▁jo	-230
▁rey	-231
ñor	-232
sun	-233
kin	-234
▁e	-235
ji	-236
pa	-237
▁señor	-238
▁ban	-239
▁v	-240
oro	-241
jo	-242
kwe	-243
▁Yo	-244
▁ye	-245
4(2)=	-246
▁Yu	-247
▁mb	-248
▁Sa	-249
143,	-250
▁me	-251
▁Ndi	-252
▁Na	-253
▁tiu	-254
▁hi	-255
cu	-256
▁F	-257
co	-258
▁Nda	-259
be	-260
▁te	-261
ju	-262
▁Ni	-263
Sa	-264
▁cuenta	-265
se	-266
do	-267
▁de	-268
▁in	-269
▁San	-270
os	-271
▁L	-272
▁X	-273
rru	-274
wa	-275
▁chiu	-276
xan	-277
▁An	-278
cha	-279
43.	-280
go	-281
▁ca	-282
eo	-283
(4)=2,	-284
▁li	-285
3?	-286
▁con	-287
ca	-288
▁san	-289
4".	-290
▁bu	-291
An	-292
4",	-293
ndio	-294
tro	-295
▁po	-296
bre	-297
▁Ta	-298
wi	-299
▁pad	-300
▁tian	-301
Tan	-302
migu	-303
ce	-304
de	-305
▁mu	-306
▁to	-307
sta	-308
tru	-309
▁pe	-310
▁amigu	-311
pe	-312
▁cuar	-313
ción	-314
▁pi	-315
▁un	-316
tino	-317
▁mbo	-318
cta	-319
▁cha	-320
lia	-321
▁Ko	-322
▁Ka	-323
▁Ja	-324
▁che	-325
ue	-326
▁xia	-327
▁cole	-328
ento	-329
doro	-330
▁Con	-331
▁Teo	-332
▁Teodoro	-333
▁kum	-334
▁Yolo	-335
tl	-336
▁colecta	-337
mu	-338
▁á	-339
▁Mar	-340
▁fa	-341
stan	-342
▁hijo	-343
car	-344
▁Xi	-345
óchi	-346
▁pan	-347
vi	-348
▁Constan	-349
▁Constantino	-350
▁Fi	-351
▁mil	-352
▁fami	-353
(3)=2,	-354
óchitl	-355
men	-356
▁Yolox	-357
▁Ju	-358
▁Yoloxóchitl	-359
inu	-360
ste	-361
mbre	-362
▁man	-363
▁cuarenta	-364
▁familia	-365
ía	-366
ie	-367
za	-368
4=2,	-369
▁mbu	-370
▁chio	-371
tí	-372
3".	-373
▁santu	-374
▁x	-375
▁colectar	-376
▁Ma	-377
ciento	-378
▁mesa	-379
ina	-380
▁no	-381
▁ndia	-382
tiu	-383
▁Mi	-384
lar	-385
sto	-386
▁En	-387
▁Este	-388
▁Tun	-389
▁car	-390
ua	-391
▁mas	-392
ban	-393
▁com	-394
cientos	-395
ve	-396
nima	-397
Nda	-398
rón	-399
▁Mm	-400
carna	-401
▁padre	-402
▁ánima	-403
▁Encarna	-404
▁Encarnación	-405
▁g	-406
(3)=2=	-407
we	-408
▁ndwi	-409
emp	-410
lan	-411
meno	-412
lomeno	-413
▁Filomeno	-414
es	-415
▁Ch	-416
cea	-417
lor	-418
jemp	-419
▁Esteban	-420
dalu	-421
▁toro	-422
dalupe	-423
jemplar	-424
1(3)=	-425
▁Juan	-426
▁Ejemplar	-427
uadalupe	-428
ceae	-429
ela	-430
zo	-431
2(4)=	-432
▁es	-433
▁vi	-434
▁Xa	-435
Na	-436
san	-437
tros	-438
▁can	-439
▁ho	-440
ente	-441
▁Kwa	-442
24,	-443
ui	-444
▁cin	-445
▁tre	-446
▁kiu	-447
ero	-448
rio	-449
ana	-450
cio	-451
▁Lo	-452
▁cho	-453
1",	-454
▁mula	-455
▁le	-456
▁maña	-457
ria	-458
▁conse	-459
cho	-460
ol	-461
ino	-462
▁novi	-463
gui	-464
▁Ca	-465
▁conseju	-466
▁dos	-467
cuenta	-468
1".	-469
▁kia	-470
14(3)=	-471
▁buta	-472
▁uta	-473
▁"¿	-474
▁flor	-475
▁Ki	-476
▁misa	-477
rinu	-478
du	-479
án	-480
bru	-481
uni	-482
3",	-483
▁comi	-484
▁pat	-485
ril	-486
▁patrón	-487
ed	-488
us	-489
▁padrinu	-490
uti	-491
▁tie	-492
2",	-493
▁metros	-494
▁Ji	-495
lón	-496
ngui	-497
▁cua	-498
▁xe	-499
ren	-500
▁libru	-501
ran	-502
gua	-503
dela	-504
▁hombre	-505
Ya	-506
ngo	-507
▁Su	-508
utista	-509
▁Sie	-510
▁Bautista	-511
stu	-512
Ba	-513
▁fe	-514
▁nwa	-515
▁Sierra	-516
2?	-517
gh	-518
me	-519
ontan	-520
▁high	-521
▁tres	-522
▁sp	-523
▁ranchu	-524
eous	-525
▁mango	-526
▁spontan	-527
▁spontaneous	-528
mo	-529
▁Bi	-530
▁caf	-531
▁candela	-532
▁Marcu	-533
4=2=	-534
▁carru	-535
▁Si	-536
▁Fran	-537
sti	-538
▁tra	-539
▁Chi	-540
▁fecha	-541
▁pu	-542
▁va	-543
cis	-544
eve	-545
▁bo	-546
ora	-547
erte	-548
▁mar	-549
rraya	-550
▁Francis	-551
▁ver	-552
▁tarraya	-553
nero	-554
4=2.	-555
▁pozo	-556
▁ci	-557
▁pos	-558
▁Ku	-559
▁xo	-560
▁cinco	-561
▁poste	-562
1?	-563
pi	-564
rb	-565
dre	-566
tor	-567
chio	-568
42.	-569
cía	-570
llo	-571
▁Tio	-572
13,	-573
▁do	-574
▁metru	-575
gue	-576
▁pesu	-577
▁machu	-578
▁verde	-579
pá	-580
má	-581
3=2,	-582
chiti	-583
(4)=2.	-584
sin	-585
▁ve	-586
▁machiti	-587
Bi	-588
▁ton	-589
unta	-590
▁cuatro	-591
ete	-592
▁suerte	-593
▁Cin	-594
▁chu	-595
▁mis	-596
▁Cincuenta	-597
tísi	-598
▁Tu	-599
24=2	-600
▁fru	-601
▁jwe	-602
▁doscientos	-603
gi	-604
▁gua	-605
▁compa	-606
is	-607
▁cen	-608
▁panela	-609
2".	-610
Ndi	-611
▁za	-612
cuela	-613
▁papá	-614
▁die	-615
mba	-616
▁seña	-617
▁costa	-618
tín	-619
▁oro	-620
▁guachu	-621
▁comisa	-622
Ko	-623
yó	-624
32,	-625
▁Ndu	-626
▁mayó	-627
▁ocho	-628
▁costu	-629
▁santísi	-630
▁costumbre	-631
▁fruto	-632
▁novia	-633
▁escuela	-634
ano	-635
chin	-636
13=2	-637
▁Jos	-638
▁palo	-639
▁trescientos	-640
▁sien	-641
▁Casti	-642
lio	-643
▁lo	-644
mb	-645
▁nueve	-646
▁paloma	-647
▁puente	-648
▁tienda	-649
ye	-650
kwin	-651
▁sia	-652
▁vein	-653
ín	-654
pul	-655
▁pre	-656
▁Be	-657
▁novio	-658
43	-659
▁ab	-660
rbol	-661
▁Lui	-662
encio	-663
▁coco	-664
▁María	-665
▁cincuenta	-666
▁pelón	-667
Ta	-668
no	-669
pro	-670
ctor	-671
tíme	-672
▁blan	-673
▁centíme	-674
▁compadre	-675
fi	-676
▁di	-677
brón	-678
edru	-679
▁comisario	-680
▁ga	-681
▁mm	-682
▁So	-683
ueru	-684
▁Luis	-685
▁mamá	-686
Yo	-687
ante	-688
patu	-689
▁Kwi	-690
▁pro	-691
▁seis	-692
▁zapatu	-693
au	-694
▁mo	-695
▁junta	-696
▁cabrón	-697
▁Castillo	-698
va	-699
32=	-700
▁ro	-701
▁Francisco	-702
▁en	-703
mana	-704
dencio	-705
▁Se	-706
▁cor	-707
▁viga	-708
▁Fidencio	-709
▁Cu	-710
▁Me	-711
(3)=2.	-712
▁árbol	-713
▁santísima	-714
am	-715
po	-716
▁el	-717
embre	-718
▁blanca	-719
▁Co	-720
▁La	-721
▁Ne	-722
▁bar	-723
Kwa	-724
ris	-725
▁má	-726
erba	-727
▁Aca	-728
arcía	-729
chito	-730
lla	-731
tar	-732
▁ne	-733
▁ra	-734
▁bote	-735
cia	-736
cie	-737
▁Lu	-738
▁pasto	-739
ómu	-740
mente	-741
talón	-742
ómulo	-743
▁apro	-744
▁pantalón	-745
ngi	-746
tón	-747
zana	-748
▁lim	-749
▁Maxi	-750
and	-751
edro	-752
mada	-753
olsa	-754
unto	-755
▁Jes	-756
▁aproxi	-757
▁tiempu	-758
anu	-759
gar	-760
▁Nu	-761
▁Toro	-762
▁bolsa	-763
▁siete	-764
▁hierba	-765
madamente	-766
▁aproximadamente	-767
uina	-768
1(4)=	-769
▁pala	-770
jwe	-771
▁Ndo	-772
▁mayu	-773
▁Nechito	-774
fe	-775
je	-776
inta	-777
rilla	-778
lin	-779
▁Kwe	-780
ño	-781
lem	-782
3=2=	-783
▁chin	-784
▁hija	-785
▁Santi	-786
Ka	-787
tán	-788
erre	-789
▁las	-790
▁uno	-791
▁gastu	-792
▁traba	-793
íjo	-794
▁Fa	-795
▁ar	-796
gada	-797
▁pri	-798
íjole	-799
▁como	-800
▁cuarto	-801
▁Franciscu	-802
▁tru	-803
gueta	-804
▁poli	-805
niu	-806
▁Ce	-807
▁go	-808
▁ama	-809
▁diez	-810
▁trabajo	-811
▁vigueta	-812
tra	-813
óni	-814
▁sá	-815
4?".	-816
▁ven	-817
▁reina	-818
lemente	-819
▁Martín	-820
Ku	-821
▁fre	-822
▁trum	-823
▁marzo	-824
dor	-825
▁don	-826
eróni	-827
garru	-828
▁treinta	-829
ombre	-830
▁frenu	-831
▁cigarru	-832
▁manzana	-833
bab	-834
dad	-835
misa	-836
▁Tia	-837
▁cer	-838
3(2)=	-839
▁abril	-840
▁chingada	-841
bablemente	-842
ab	-843
che	-844
día	-845
sión	-846
undo	-847
▁gra	-848
aceae	-849
tenta	-850
▁flores	-851
▁sandía	-852
▁Al	-853
dena	-854
▁Cha	-855
pulco	-856
▁cara	-857
andante	-858
▁camisa	-859
▁cuatrocientos	-860
▁probablemente	-861
xo	-862
zu	-863
zá	-864
cin	-865
lez	-866
ono	-867
juco	-868
veza	-869
▁Mau	-870
▁efe	-871
ictor	-872
stola	-873
▁Cris	-874
▁Salu	-875
▁punto	-876
(4)=2".	-877
▁cerveza	-878
▁pistola	-879
▁comandante	-880
▁centímetros	-881
Yu	-882
ern	-883
▁Jo	-884
▁Li	-885
onzá	-886
▁mul	-887
encia	-888
senta	-889
▁Flor	-890
▁Meza	-891
▁Tinu	-892
errero	-893
erónimo	-894
onzález	-895
▁lechin	-896
ictorino	-897
4?,	-898
▁Te	-899
▁ha	-900
teca	-901
▁una	-902
(4)=2",	-903
▁comisión	-904
óf	-905
14,	-906
era	-907
ter	-908
tio	-909
blio	-910
uesu	-911
▁siu	-912
storia	-913
▁graba	-914
▁lugar	-915
▁Salubi	-916
▁biblio	-917
▁Jerónimo	-918
▁historia	-919
▁biblioteca	-920
24.	-921
ciu	-922
amos	-923
chia	-924
guel	-925
ndwa	-926
▁sec	-927
óforo	-928
▁Anto	-929
▁Mate	-930
▁hora	-931
▁juni	-932
▁caraju	-933
▁Crisóforo	-934
bo	-935
ey	-936
eru	-937
rea	-938
rma	-939
▁kwo	-940
▁pla	-941
▁Copa	-942
▁raya	-943
▁policía	-944
▁amarilla	-945
▁al	-946
icar	-947
ritu	-948
▁niu	-949
▁via	-950
unijo	-951
▁mole	-952
▁rosa	-953
entino	-954
icardo	-955
▁junio	-956
▁cadena	-957
▁cunijo	-958
les	-959
uin	-960
42",	-961
lera	-962
▁Cuar	-963
▁viaje	-964
▁semana	-965
▁Cuarenta	-966
4?"	-967
eno	-968
erm	-969
mbo	-970
món	-971
▁fo	-972
▁ru	-973
▁Bar	-974
▁caja	-975
raceae	-976
▁Miguel	-977
Ti	-978
bu	-979
ea	-980
eli	-981
riu	-982
una	-983
▁In	-984
▁Ke	-985
▁pila	-986
▁bejuco	-987
▁Antoniu	-988
▁Acapulco	-989
Su	-990
jun	-991
▁Ci	-992
4?",	-993
liano	-994
▁patu	-995
▁Simón	-996
▁tratu	-997
▁correa	-998
▁veinti	-999
▁centímetro	-1000
lao	-1001
tana	-1002
vita	-1003
▁Nde	-1004
▁cam	-1005
▁mba	-1006
▁swa	-1007
▁Tiem	-1008
▁Marga	-1009
▁Santa	-1010
miliano	-1011
▁híjole	-1012
▁sesenta	-1013
el	-1014
ró	-1015
bla	-1016
dio	-1017
pan	-1018
zar	-1019
▁lá	-1020
ando	-1021
bado	-1022
reta	-1023
venta	-1024
▁Loso	-1025
▁mala	-1026
▁Capul	-1027
ciembre	-1028
▁Copala	-1029
▁sumana	-1030
Ja	-1031
Ni	-1032
al	-1033
vil	-1034
ence	-1035
miso	-1036
raja	-1037
rito	-1038
▁And	-1039
▁jwi	-1040
▁kas	-1041
▁ria	-1042
riano	-1043
▁Mora	-1044
▁arró	-1045
▁loco	-1046
▁riata	-1047
▁baraja	-1048
▁sábado	-1049
▁Santiau	-1050
▁ventana	-1051
▁Maximiliano	-1052
vo	-1053
nar	-1054
▁ag	-1055
▁ua	-1056
tero	-1057
▁Andr	-1058
▁Betu	-1059
▁maes	-1060
▁pañu	-1061
▁mismo	-1062
▁uachu	-1063
▁cartón	-1064
▁doctor	-1065
▁veinte	-1066
▁setenta	-1067
▁diciembre	-1068
lle	-1069
llu	-1070
rbu	-1071
ños	-1072
▁Le	-1073
cito	-1074
▁Agu	-1075
enchu	-1076
unici	-1077
▁Faba	-1078
▁años	-1079
▁cuña	-1080
▁mora	-1081
▁Maxim	-1082
▁manta	-1083
uerrero	-1084
cer	-1085
nia	-1086
▁To	-1087
▁ce	-1088
sica	-1089
▁Xim	-1090
▁oso	-1091
▁par	-1092
ences	-1093
unión	-1094
rbusto	-1095
▁munici	-1096
▁palacio	-1097
▁Fabaceae	-1098
ijo	-1099
jón	-1100
oma	-1101
cina	-1102
hete	-1103
onso	-1104
xico	-1105
▁Man	-1106
risto	-1107
▁Agus	-1108
▁Fern	-1109
▁cuad	-1110
▁espe	-1111
▁loro	-1112
▁civil	-1113
▁tabla	-1114
▁cohete	-1115
▁Capulcu	-1116
▁Fernando	-1117
ge	-1118
áz	-1119
▁gu	-1120
lina	-1121
lota	-1122
osto	-1123
tinu	-1124
▁Alf	-1125
▁Car	-1126
▁swi	-1127
4=2",	-1128
▁ante	-1129
▁comit	-1130
▁pelota	-1131
enceslao	-1132
▁Alfonso	-1133
▁Margarito	-1134
par	-1135
pin	-1136
tre	-1137
▁Ad	-1138
▁fi	-1139
erno	-1140
esti	-1141
rote	-1142
ínea	-1143
mundo	-1144
▁foto	-1145
▁luni	-1146
▁pedi	-1147
▁plan	-1148
cienda	-1149
▁bueno	-1150
▁línea	-1151
▁agosto	-1152
▁Agustín	-1153
▁hacienda	-1154
Ji	-1155
rg	-1156
ica	-1157
osa	-1158
pio	-1159
ylo	-1160
uido	-1161
yote	-1162
▁och	-1163
▁rea	-1164
▁sti	-1165
gocio	-1166
▁boli	-1167
estido	-1168
▁julio	-1169
▁madre	-1170
▁Lenchu	-1171
▁coyote	-1172
▁mulinu	-1173
▁barrote	-1174
▁especie	-1175
▁ochenta	-1176
▁vestido	-1177
Xi	-1178
lpe	-1179
▁Bu	-1180
3=2.	-1181
tlán	-1182
▁cre	-1183
▁tor	-1184
mento	-1185
pitán	-1186
terno	-1187
▁Seve	-1188
▁gobi	-1189
(4)=2=	-1190
cencia	-1191
▁confi	-1192
▁golpe	-1193
▁metro	-1194
▁prima	-1195
(3)=2".	-1196
▁cocina	-1197
▁eterno	-1198
▁verdes	-1199
▁negocio	-1200
▁noventa	-1201
▁pedidor	-1202
▁gobierno	-1203
▁municipio	-1204
il	-1205
ani	-1206
sia	-1207
132=	-1208
alen	-1209
tolo	-1210
▁dom	-1211
▁jue	-1212
mbora	-1213
▁Adán	-1214
▁Feli	-1215
▁Sala	-1216
▁cueru	-1217
▁naylo	-1218
▁panda	-1219
▁reata	-1220
▁Jovita	-1221
▁Santia	-1222
▁cantor	-1223
▁Bartolo	-1224
▁capitán	-1225
▁Maximino	-1226
gra	-1227
jin	-1228
los	-1229
lín	-1230
mar	-1231
sca	-1232
sid	-1233
und	-1234
▁cá	-1235
ingu	-1236
lpan	-1237
▁Leo	-1238
▁per	-1239
▁por	-1240
cingo	-1241
uince	-1242
▁Alan	-1243
▁nove	-1244
▁vasu	-1245
edritu	-1246
▁Celes	-1247
▁abono	-1248
(3)=2",	-1249
▁Acatlán	-1250
▁Chilpan	-1251
▁arbusto	-1252
▁Santiago	-1253
▁comunión	-1254
▁Severiano	-1255
▁santísimo	-1256
▁Florentino	-1257
▁Chilpancingo	-1258
32.	-1259
aul	-1260
lau	-1261
rro	-1262
▁Ed	-1263
▁gui	-1264
▁pel	-1265
tarra	-1266
▁Tian	-1267
▁lista	-1268
▁tejón	-1269
▁Felipe	-1270
▁bolita	-1271
▁Edmundo	-1272
▁domingu	-1273
▁ndiolín	-1274
▁tambora	-1275
▁guitarra	-1276
▁grabación	-1277
enos	-1278
inan	-1279
ueve	-1280
uila	-1281
▁Sec	-1282
▁esta	-1283
▁peri	-1284
▁Mauru	-1285
▁manda	-1286
rmación	-1287
▁Mateyu	-1288
▁morada	-1289
▁Juancito	-1290
3?,	-1291
ctu	-1292
dia	-1293
rue	-1294
▁lí	-1295
42".	-1296
cino	-1297
erni	-1298
erto	-1299
guán	-1300
ndwi	-1301
riel	-1302
▁jan	-1303
▁jin	-1304
▁kla	-1305
lonia	-1306
nardo	-1307
zario	-1308
▁tubo	-1309
▁vela	-1310
aulino	-1311
▁Alana	-1312
▁cuate	-1313
▁dieci	-1314
▁jueve	-1315
▁mucha	-1316
▁canica	-1317
▁compañ	-1318
▁cuñadu	-1319
▁presid	-1320
▁zaguán	-1321
▁Nazario	-1322
▁maestro	-1323
▁confirmación	-1324
132	-1325
ble	-1326
can	-1327
ini	-1328
irg	-1329
pti	-1330
▁Es	-1331
▁um	-1332
unda	-1333
ñora	-1334
▁Sil	-1335
▁los	-1336
▁Loma	-1337
▁Ndio	-1338
▁inge	-1339
▁lata	-1340
taceae	-1341
▁firma	-1342
▁juego	-1343
▁Salazar	-1344
▁colonia	-1345
▁fotogra	-1346
▁Leonardo	-1347
▁muchacho	-1348
▁compañero	-1349
'2	-1350
4"	-1351
eg	-1352
bra	-1353
hue	-1354
mbe	-1355
nio	-1356
▁ah	-1357
asto	-1358
bana	-1359
beta	-1360
mina	-1361
rilo	-1362
rita	-1363
▁Cru	-1364
▁Eva	-1365
4=2".	-1366
onera	-1367
vitar	-1368
▁Sole	-1369
abriel	-1370
daceae	-1371
naceae	-1372
undino	-1373
▁Cuana	-1374
▁Mario	-1375
▁Mauro	-1376
▁letra	-1377
▁recta	-1378
▁yegua	-1379
▁cubeta	-1380
▁ingeni	-1381
▁sábana	-1382
▁vierni	-1383
cenciado	-1384
▁invitar	-1385
▁secreta	-1386
▁Secundino	-1387
Ki	-1388
th	-1389
ber	-1390
dar	-1391
esu	-1392
rco	-1393
chón	-1394
esma	-1395
esuc	-1396
lano	-1397
leta	-1398
stón	-1399
tina	-1400
▁del	-1401
▁moj	-1402
mbada	-1403
rillu	-1404
▁Aste	-1405
▁chia	-1406
▁cien	-1407
▁doce	-1408
▁esca	-1409
▁espa	-1410
▁niño	-1411
▁niñu	-1412
▁Jesuc	-1413
▁multa	-1414
▁plaga	-1415
undaria	-1416
▁Cirilo	-1417
▁cuadro	-1418
▁vecino	-1419
▁tumbada	-1420
▁cuaresma	-1421
▁mojonera	-1422
▁noviembre	-1423
▁Asteraceae	-1424
▁Jesucristo	-1425
▁licenciado	-1426
▁presidente	-1427
▁secretariu	-1428
▁novecientos	-1429
ís	-1430
13.	-1431
?".	-1432
der	-1433
tex	-1434
tri	-1435
▁Ye	-1436
engo	-1437
▁Cor	-1438
▁bis	-1439
▁gru	-1440
▁seg	-1441
▁vie	-1442
astor	-1443
ermán	-1444
gante	-1445
rcole	-1446
torio	-1447
▁Teyu	-1448
▁camp	-1449
▁octu	-1450
▁burru	-1451
▁listo	-1452
▁marte	-1453
▁septi	-1454
tinueve	-1455
▁carpin	-1456
▁compro	-1457
▁grabar	-1458
▁pozoli	-1459
▁señora	-1460
▁solera	-1461
▁Soledad	-1462
▁blancas	-1463
▁octubre	-1464
▁permiso	-1465
▁segundo	-1466
▁escalera	-1467
▁secundaria	-1468
pí	-1469
3?"	-1470
fer	-1471
ton	-1472
▁gi	-1473
inio	-1474
pera	-1475
tica	-1476
tura	-1477
uini	-1478
▁Can	-1479
▁adi	-1480
▁lag	-1481
▁pur	-1482
▁sol	-1483
breru	-1484
chara	-1485
cinco	-1486
siete	-1487
uehue	-1488
▁Mala	-1489
▁Niño	-1490
▁copa	-1491
▁cose	-1492
▁musu	-1493
▁ndwe	-1494
▁neru	-1495
▁para	-1496
▁tina	-1497
▁Flore	-1498
▁litru	-1499
▁trago	-1500
▁barril	-1501
▁bastón	-1502
▁cuarta	-1503
▁espada	-1504
▁mastru	-1505
▁muerte	-1506
uehuetán	-1507
uiniento	-1508
▁campana	-1509
▁cuchara	-1510
▁gigante	-1511
▁velación	-1512
▁compromiso	-1513
▁septiembre	-1514
Si	-1515
lá	-1516
um	-1517
▁Eu	-1518
▁au	-1519
▁pr	-1520
43".	-1521
anta	-1522
cado	-1523
orma	-1524
ueda	-1525
▁Chu	-1526
▁cro	-1527
▁des	-1528
blema	-1529
riado	-1530
rueba	-1531
uelia	-1532
vista	-1533
▁bala	-1534
▁herm	-1535
▁taza	-1536
▁vinu	-1537
tación	-1538
▁Señor	-1539
▁becer	-1540
▁china	-1541
▁marca	-1542
▁primu	-1543
▁yunta	-1544
irginio	-1545
▁frutos	-1546
▁mazana	-1547
▁prueba	-1548
▁Setenta	-1549
▁barreta	-1550
▁cerillu	-1551
▁cosecha	-1552
uedamento	-1553
▁carpintero	-1554
▁comisariado	-1555
▁veinticinco	-1556
▁veintinueve	-1557
4'	-1558
ala	-1559
ene	-1560
ire	-1561
psu	-1562
ula	-1563
wen	-1564
▁Ah	-1565
▁on	-1566
jido	-1567
▁Cel	-1568
▁jun	-1569
▁lan	-1570
▁lla	-1571
▁mañ	-1572
▁pin	-1573
ciona	-1574
vinan	-1575
▁Cama	-1576
▁Cruz	-1577
▁Kwen	-1578
▁león	-1579
▁luna	-1580
▁once	-1581
▁Mateo	-1582
▁planu	-1583
▁poder	-1584
▁presu	-1585
▁testi	-1586
vinanza	-1587
▁Buenos	-1588
▁Morale	-1589
▁laguna	-1590
▁lámina	-1591
▁Candela	-1592
▁becerru	-1593
▁botella	-1594
▁herrero	-1595
▁mandado	-1596
▁problema	-1597
▁adivinanza	-1598
So	-1599
as	-1600
cí	-1601
hi	-1602
Kwi	-1603
Ndo	-1604
Ndu	-1605
bañ	-1606
eza	-1607
lba	-1608
mpa	-1609
nil	-1610
pec	-1611
arcu	-1612
eliu	-1613
erná	-1614
león	-1615
lido	-1616
stau	-1617
uena	-1618
▁Cua	-1619
▁Edu	-1620
▁Tol	-1621
▁ani	-1622
▁mbe	-1623
▁ser	-1624
bañil	-1625
ndeju	-1626
ndera	-1627
psula	-1628
tepec	-1629
▁Corn	-1630
▁bale	-1631
▁guar	-1632
▁lima	-1633
▁picu	-1634
▁pres	-1635
▁unos	-1636
▁Chicu	-1637
▁Santu	-1638
▁carga	-1639
▁carta	-1640
▁ejido	-1641
▁enero	-1642
▁grupo	-1643
▁látex	-1644
▁pieza	-1645
▁sobre	-1646
▁vaina	-1647
ernánde	-1648
▁Sotero	-1649
▁amaril	-1650
▁balazu	-1651
▁carnil	-1652
▁charcu	-1653
▁restau	-1654
antaleón	-1655
▁albañil	-1656
▁cápsula	-1657
▁pastora	-1658
bá	-1659
ez	-1660
rd	-1661
cep	-1662
cto	-1663
gru	-1664
per	-1665
ría	-1666
uio	-1667
uín	-1668
▁fu	-1669
ablu	-1670
anja	-1671
dico	-1672
eniu	-1673
liar	-1674
uitu	-1675
zama	-1676
▁Joa	-1677
▁glo	-1678
▁sil	-1679
3=2".	-1680
anchu	-1681
lagru	-1682
riada	-1683
rianu	-1684
sóchi	-1685
▁Mino	-1686
▁Tomá	-1687
▁anar	-1688
▁caso	-1689
▁medi	-1690
▁segu	-1691
caceae	-1692
cación	-1693
miento	-1694
osalba	-1695
▁Buena	-1696
▁Yegua	-1697
▁color	-1698
▁fruta	-1699
▁hasta	-1700
▁lucha	-1701
▁medio	-1702
▁pintu	-1703
▁preba	-1704
▁tambo	-1705
▁tengo	-1706
alentin	-1707
alentín	-1708
biaceae	-1709
▁Estela	-1710
▁Lezama	-1711
▁chofer	-1712
▁ciento	-1713
▁gloria	-1714
▁Santísi	-1715
▁febreru	-1716
▁milagru	-1717
▁Castillu	-1718
▁Corneliu	-1719
▁Martínez	-1720
▁anaranja	-1721
▁familiar	-1722
▁Celestino	-1723
▁Celestinu	-1724
▁Yolosóchi	-1725
▁fotografi	-1726
▁ingenieru	-1727
▁restauran	-1728
Se	-1729
Xa	-1730
et	-1731
ñi	-1732
41?	-1733
dos	-1734
gio	-1735
liz	-1736
ozo	-1737
til	-1738
uel	-1739
▁As	-1740
▁pá	-1741
3?".	-1742
ejun	-1743
erra	-1744
fita	-1745
galo	-1746
inar	-1747
lapa	-1748
rale	-1749
seis	-1750
▁Tre	-1751
▁coo	-1752
▁dif	-1753
▁epí	-1754
▁mer	-1755
▁tro	-1756
4(3)=	-1757
cente	-1758
gunta	-1759
tribu	-1760
utizo	-1761
▁Beni	-1762
▁Faus	-1763
▁Lalu	-1764
▁Mane	-1765
▁Tino	-1766
▁acep	-1767
▁bota	-1768
▁kilo	-1769
▁manu	-1770
▁ramu	-1771
▁roji	-1772
▁tabi	-1773
▁taxi	-1774
▁tren	-1775
ciendo	-1776
hombre	-1777
olinar	-1778
▁Celso	-1779
▁Silve	-1780
▁entre	-1781
▁forma	-1782
▁purga	-1783
▁santo	-1784
inaceae	-1785
▁Cristo	-1786
▁blanco	-1787
▁cuñada	-1788
▁invita	-1789
▁regalo	-1790
▁aceptar	-1791
▁bautizo	-1792
▁conejun	-1793
▁coopera	-1794
▁estribu	-1795
▁guardia	-1796
▁maestru	-1797
▁pregunta	-1798
▁amarillas	-1799
▁Candelaria	-1800
▁purgatorio	-1801
▁restaurant	-1802
?"	-1803
Mi	-1804
amí	-1805
dra	-1806
ena	-1807
eña	-1808
ira	-1809
ngu	-1810
poc	-1811
scu	-1812
sul	-1813
▁El	-1814
▁Mo	-1815
▁Xu	-1816
▁ri	-1817
anar	-1818
argo	-1819
cada	-1820
cuer	-1821
ebru	-1822
hijo	-1823
lito	-1824
onci	-1825
rizo	-1826
stre	-1827
▁Jus	-1828
▁Juv	-1829
▁Ses	-1830
▁inf	-1831
▁kar	-1832
▁ley	-1833
Amigu	-1834
amíre	-1835
anuto	-1836
lilla	-1837
milia	-1838
recho	-1839
teria	-1840
▁Aire	-1841
▁Igua	-1842
▁Lamb	-1843
▁chan	-1844
▁estu	-1845
▁hoja	-1846
▁prim	-1847
▁rojo	-1848
chitán	-1849
eñaira	-1850
▁corte	-1851
▁cáliz	-1852
▁dotor	-1853
▁ganar	-1854
▁largo	-1855
▁manga	-1856
▁renta	-1857
▁tomar	-1858
▁torre	-1859
niaceae	-1860
▁Canuto	-1861
▁antena	-1862
▁carril	-1863
▁chapar	-1864
▁criada	-1865
▁pericu	-1866
▁planta	-1867
▁seguro	-1868
▁Capulco	-1869
▁Carrizo	-1870
▁Familia	-1871
▁Sesenta	-1872
▁derecho	-1873
▁epífita	-1874
▁mascada	-1875
▁Juchitán	-1876
▁Lamberto	-1877
▁presenta	-1878
▁Juventino	-1879
▁diecisiete	-1880
▁fotografiar	-1881
Ma	-1882
eh	-1883
ph	-1884
▁2	-1885
2?,	-1886
41,	-1887
?",	-1888
amu	-1889
asu	-1890
bri	-1891
cor	-1892
enu	-1893
eri	-1894
itu	-1895
kia	-1896
las	-1897
liu	-1898
lva	-1899
mbi	-1900
pes	-1901
por	-1902
pue	-1903
tla	-1904
uez	-1905
ven	-1906
▁Ar	-1907
▁Fe	-1908
▁Is	-1909
▁No	-1910
▁ap	-1911
▁ex	-1912
1?".	-1913
2?",	-1914
ablo	-1915
ania	-1916
arca	-1917
asca	-1918
dura	-1919
fono	-1920
ingo	-1921
jito	-1922
loti	-1923
ndia	-1924
rchi	-1925
sita	-1926
tori	-1927
vaja	-1928
vula	-1929
zuca	-1930
▁Che	-1931
▁Ele	-1932
▁Lor	-1933
▁Tiu	-1934
▁ahí	-1935
▁bes	-1936
▁dic	-1937
▁pul	-1938
▁tel	-1939
▁twi	-1940
▁uva	-1941
24=2,	-1942
3=2",	-1943
bertu	-1944
ctica	-1945
donio	-1946
jilla	-1947
junto	-1948
lanca	-1949
lianu	-1950
scara	-1951
órale	-1952
▁Clau	-1953
▁Silv	-1954
▁cabe	-1955
▁dire	-1956
▁este	-1957
▁peso	-1958
▁roja	-1959
▁vaca	-1960
▁vida	-1961
puesta	-1962
▁Eusta	-1963
▁Luciu	-1964
▁Naciu	-1965
▁inter	-1966
▁marzu	-1967
liaceae	-1968
▁Bejuco	-1969
▁anillo	-1970
▁campes	-1971
▁centro	-1972
▁comida	-1973
▁consul	-1974
▁estado	-1975
▁navaja	-1976
▁pachón	-1977
▁primal	-1978
cionario	-1979
ginaceae	-1980
lanaceae	-1981
▁Claudio	-1982
▁Marianu	-1983
▁Treinta	-1984
▁Yeguada	-1985
▁colegio	-1986
▁fajilla	-1987
▁materia	-1988
▁máscara	-1989
▁pendeju	-1990
▁testigu	-1991
▁varilla	-1992
▁viejito	-1993
▁conjunto	-1994
▁dotación	-1995
▁invitado	-1996
▁presente	-1997
rchidaceae	-1998
▁creciendo	-1999
▁Buenavista	-2000
▁costalilla	-2001
▁diccionario	-2002
1"	-2003
3"	-2004
Ay	-2005
TA	-2006
ng	-2007
▁,	-2008
43?	-2009
apá	-2010
bes	-2011
blo	-2012
bur	-2013
cle	-2014
eca	-2015
fía	-2016
gno	-2017
ile	-2018
jar	-2019
pal	-2020
piu	-2021
ten	-2022
uie	-2023
ute	-2024
▁Ap	-2025
▁CB	-2026
▁ay	-2027
▁hu	-2028
▁je	-2029
▁sí	-2030
adre	-2031
ardo	-2032
chil	-2033
dera	-2034
dora	-2035
egro	-2036
emet	-2037
enci	-2038
etra	-2039
gado	-2040
jand	-2041
orfi	-2042
paña	-2043
pocy	-2044
rdín	-2045
rino	-2046
tera	-2047
time	-2048
▁Ale	-2049
▁Alí	-2050
▁ave	-2051
▁col	-2052
▁cru	-2053
▁edu	-2054
▁gor	-2055
▁prá	-2056
▁pue	-2057
13=2,	-2058
oncho	-2059
sidad	-2060
trona	-2061
▁Asís	-2062
▁Babá	-2063
▁Cele	-2064
▁Conv	-2065
▁Lipe	-2066
▁Male	-2067
▁Menu	-2068
▁coro	-2069
▁espi	-2070
▁lomu	-2071
▁mono	-2072
▁nací	-2073
▁ndwa	-2074
▁nomá	-2075
▁seño	-2076
gación	-2077
ltepec	-2078
uterio	-2079
▁Apocy	-2080
▁Chanu	-2081
▁Conna	-2082
▁Cuate	-2083
▁buena	-2084
▁carre	-2085
▁gusto	-2086
▁joven	-2087
▁liana	-2088
▁pobre	-2089
▁tanto	-2090
anchito	-2091
emetria	-2092
oncianu	-2093
▁Barrio	-2094
▁Benitu	-2095
▁Carlos	-2096
▁Francu	-2097
▁Manuel	-2098
▁autori	-2099
▁jardín	-2100
▁pálido	-2101
▁rosada	-2102
▁suegro	-2103
▁venenu	-2104
cimiento	-2105
ernández	-2106
vulaceae	-2107
▁Eduardo	-2108
▁Morales	-2109
▁centime	-2110
▁difunto	-2111
▁hermano	-2112
▁patrona	-2113
▁reventa	-2114
▁Apolinar	-2115
▁amarillo	-2116
▁primaria	-2117
▁práctica	-2118
▁señorita	-2119
gnoniaceae	-2120
▁Eleuterio	-2121
▁balendera	-2122
▁campesino	-2123
▁consultar	-2124
▁dieciseis	-2125
▁educación	-2126
▁familiares	-2127
▁fotografía	-2128
▁Apocynaceae	-2129
Mm	-2130
Nu	-2131
dr	-2132
fo	-2133
ia	-2134
ló	-2135
1?,	-2136
342	-2137
apa	-2138
bio	-2139
cur	-2140
dón	-2141
elo	-2142
eta	-2143
fre	-2144
hua	-2145
hui	-2146
ija	-2147
ila	-2148
ito	-2149
lud	-2150
oni	-2151
rdo	-2152
sar	-2153
sea	-2154
sio	-2155
tia	-2156
var	-2157
▁he	-2158
14=2	-2159
ache	-2160
aulu	-2161
bido	-2162
cela	-2163
cena	-2164
ches	-2165
dero	-2166
duro	-2167
inda	-2168
indo	-2169
mara	-2170
minu	-2171
nido	-2172
rate	-2173
reto	-2174
rimu	-2175
saje	-2176
▁Ana	-2177
▁apa	-2178
▁dis	-2179
▁día	-2180
▁kun	-2181
▁muñ	-2182
▁pam	-2183
▁rec	-2184
▁res	-2185
▁sub	-2186
▁swe	-2187
▁vio	-2188
▁xio	-2189
andad	-2190
iedra	-2191
lillo	-2192
lular	-2193
risci	-2194
rroyo	-2195
tario	-2196
vesti	-2197
ódico	-2198
▁Agua	-2199
▁Buta	-2200
▁CBTA	-2201
▁Leba	-2202
▁Mele	-2203
▁Miye	-2204
▁Nico	-2205
▁Sebi	-2206
▁foco	-2207
▁mayo	-2208
▁mese	-2209
▁pinu	-2210
▁vivo	-2211
amírez	-2212
burcio	-2213
cadena	-2214
ciocho	-2215
cuerdo	-2216
llejón	-2217
▁Aires	-2218
▁Llano	-2219
▁nomás	-2220
▁parti	-2221
▁pasti	-2222
▁pelao	-2223
▁pubes	-2224
▁tinta	-2225
▁órale	-2226
ascaciu	-2227
marindo	-2228
▁Arroyo	-2229
▁Convol	-2230
▁España	-2231
▁Esteba	-2232
▁Joncho	-2233
▁Morali	-2234
▁buenas	-2235
▁comuni	-2236
▁corona	-2237
▁espiga	-2238
▁horita	-2239
▁mañana	-2240
▁medida	-2241
▁morado	-2242
▁muerto	-2243
▁noches	-2244
▁pardón	-2245
▁portón	-2246
▁rojiza	-2247
▁sierra	-2248
▁tiempo	-2249
▁traile	-2250
▁tucena	-2251
▁vengar	-2252
▁Alejand	-2253
▁Escuela	-2254
▁acuerdo	-2255
▁cantina	-2256
▁celular	-2257
▁cortina	-2258
▁estudio	-2259
▁investi	-2260
▁momento	-2261
▁pulgada	-2262
▁reunión	-2263
▁secreto	-2264
▁silbido	-2265
▁taxista	-2266
▁violeta	-2267
▁Maximinu	-2268
▁Tiburcio	-2269
riscilianu	-2270
▁Copalillo	-2271
▁Santísimo	-2272
▁Tolentino	-2273
▁cuadrilla	-2274
▁dieciocho	-2275
▁hermandad	-2276
▁padrecito	-2277
▁periódico	-2278
▁anaranjado	-2279
▁centimetros	-2280
▁Bignoniaceae	-2281
▁presentación	-2282
▁Convolvulaceae	-2283
2"	-2284
3'	-2285
41	-2286
?,	-2287
ay	-2288
xe	-2289
Chi	-2290
Kwe	-2291
bon	-2292
cus	-2293
dea	-2294
fun	-2295
gia	-2296
gro	-2297
jwi	-2298
lom	-2299
lon	-2300
lán	-2301
mos	-2302
tel	-2303
ver	-2304
▁or	-2305
anza	-2306
armi	-2307
bona	-2308
cera	-2309
chez	-2310
enna	-2311
entu	-2312
enzu	-2313
erta	-2314
eyna	-2315
guan	-2316
guir	-2317
gura	-2318
llos	-2319
lomu	-2320
mbón	-2321
meri	-2322
naza	-2323
nder	-2324
oila	-2325
papá	-2326
phor	-2327
roma	-2328
romá	-2329
rtil	-2330
sico	-2331
stru	-2332
uaca	-2333
▁Ahá	-2334
▁Era	-2335
▁Eso	-2336
▁Sán	-2337
▁Tie	-2338
▁cap	-2339
▁due	-2340
▁eeh	-2341
▁eso	-2342
▁fro	-2343
▁ist	-2344
▁mon	-2345
▁más	-2346
▁run	-2347
▁sei	-2348
▁ter	-2349
▁vez	-2350
amigu	-2351
celia	-2352
cipar	-2353
drina	-2354
egino	-2355
guera	-2356
lauta	-2357
lleta	-2358
ostar	-2359
pandu	-2360
riodo	-2361
tural	-2362
uncio	-2363
▁Anno	-2364
▁Bora	-2365
▁Chio	-2366
▁Culá	-2367
▁Elía	-2368
▁Juli	-2369
▁León	-2370
▁Nava	-2371
▁Niñu	-2372
▁Sali	-2373
▁Tetu	-2374
▁ador	-2375
▁audi	-2376
▁boda	-2377
▁caba	-2378
▁días	-2379
▁inma	-2380
▁jefe	-2381
▁limu	-2382
▁pará	-2383
▁puta	-2384
▁sida	-2385
▁teni	-2386
▁todo	-2387
▁tran	-2388
acheca	-2389
bonatu	-2390
bonero	-2391
cancía	-2392
icente	-2393
inansa	-2394
▁Chinu	-2395
▁Cianu	-2396
▁Juana	-2397
▁Karmi	-2398
▁Marce	-2399
▁Milio	-2400
▁Salom	-2401
▁Sebiu	-2402
▁aromá	-2403
▁bomba	-2404
▁conta	-2405
▁gorra	-2406
▁hielo	-2407
▁hojas	-2408
▁iguan	-2409
▁libre	-2410
▁mbola	-2411
▁pesos	-2412
▁playa	-2413
▁pollo	-2414
▁senci	-2415
▁viejo	-2416
erónico	-2417
lotillu	-2418
orfirio	-2419
thaceae	-2420
▁Euphor	-2421
▁apache	-2422
▁cancha	-2423
▁cuento	-2424
▁firmar	-2425
▁flauta	-2426
▁fronda	-2427
▁fulano	-2428
▁guinda	-2429
▁mantel	-2430
▁maroma	-2431
▁nombre	-2432
▁recado	-2433
▁sonido	-2434
▁trampa	-2435
ubiaceae	-2436
▁Arcelia	-2437
▁Lorenzu	-2438
▁Silvino	-2439
▁Sánchez	-2440
▁anuncio	-2441
▁apostar	-2442
▁coletar	-2443
▁espigas	-2444
▁madrina	-2445
▁minansa	-2446
▁parcela	-2447
▁periodo	-2448
▁trombón	-2449
▁Silveriu	-2450
▁callejón	-2451
▁iguanero	-2452
▁inmaduro	-2453
▁pastilla	-2454
▁sencillo	-2455
▁Celedonio	-2456
▁Margaritu	-2457
▁Tamarindo	-2458
▁aromática	-2459
▁auditorio	-2460
▁autoridad	-2461
▁carbonatu	-2462
▁carbonero	-2463
▁carretera	-2464
▁mercancía	-2465
▁respuesta	-2466
▁Salicaceae	-2467
▁participar	-2468
▁Camalotillu	-2469
▁cooperación	-2470
▁Boraginaceae	-2471
▁Euphorbiaceae	-2472
.,	-2473
1'	-2474
Be	-2475
Lu	-2476
az	-2477
fa	-2478
od	-2479
pl	-2480
ry	-2481
yr	-2482
ío	-2483
íz	-2484
ós	-2485
2?"	-2486
bli	-2487
cla	-2488
coh	-2489
cua	-2490
dir	-2491
ejo	-2492
fia	-2493
flo	-2494
ida	-2495
lde	-2496
mpe	-2497
ndó	-2498
ona	-2499
pel	-2500
pia	-2501
rbo	-2502
rte	-2503
rtu	-2504
rus	-2505
tal	-2506
zul	-2507
íaz	-2508
ísi	-2509
íso	-2510
ófi	-2511
▁Ay	-2512
▁Cá	-2513
▁du	-2514
▁hí	-2515
▁ur	-2516
▁uu	-2517
4=2?	-2518
Mamá	-2519
aciu	-2520
alem	-2521
angi	-2522
arbu	-2523
asta	-2524
cana	-2525
cero	-2526
char	-2527
cila	-2528
cote	-2529
culo	-2530
drio	-2531
eina	-2532
emen	-2533
eron	-2534
erro	-2535
fina	-2536
inas	-2537
ista	-2538
japa	-2539
jero	-2540
jule	-2541
lada	-2542
moea	-2543
ngel	-2544
peri	-2545
pote	-2546
rada	-2547
rera	-2548
roco	-2549
samo	-2550
sona	-2551
star	-2552
stel	-2553
xali	-2554
yasu	-2555
zani	-2556
ísco	-2557
▁Ama	-2558
▁Ave	-2559
▁Cre	-2560
▁Ipo	-2561
▁Lau	-2562
▁Mbo	-2563
▁Myr	-2564
▁aju	-2565
▁ame	-2566
▁apo	-2567
▁ase	-2568
▁avi	-2569
▁ese	-2570
▁exa	-2571
▁her	-2572
▁lin	-2573
▁men	-2574
▁pen	-2575
▁pon	-2576
▁sac	-2577
▁son	-2578
▁uso	-2579
24=2=	-2580
Señor	-2581
brido	-2582
bular	-2583
cahui	-2584
cción	-2585
cohol	-2586
ental	-2587
guaje	-2588
guete	-2589
lante	-2590
lleja	-2591
maica	-2592
ngulo	-2593
nillu	-2594
orada	-2595
palos	-2596
redor	-2597
rtega	-2598
ruelo	-2599
terru	-2600
ísima	-2601
ófilo	-2602
▁Boni	-2603
▁Kuku	-2604
▁Lima	-2605
▁Lubi	-2606
▁Mode	-2607
▁Ndia	-2608
▁apel	-2609
▁bril	-2610
▁chix	-2611
▁cola	-2612
▁cura	-2613
▁doña	-2614
▁idea	-2615
▁jugo	-2616
▁lila	-2617
▁lujo	-2618
▁nece	-2619
▁pasu	-2620
▁supl	-2621
▁zuca	-2622
alemón	-2623
cuatro	-2624
darina	-2625
entinu	-2626
liente	-2627
mental	-2628
piente	-2629
raleta	-2630
▁Carlo	-2631
▁Cente	-2632
▁Cerro	-2633
▁Chora	-2634
▁Luisa	-2635
▁Mauri	-2636
▁Miyel	-2637
▁Santo	-2638
▁Sapin	-2639
▁Senna	-2640
▁Sofia	-2641
▁abund	-2642
▁ahora	-2643
▁barcu	-2644
▁bendi	-2645
▁disco	-2646
▁encar	-2647
▁estan	-2648
▁femen	-2649
▁herre	-2650
▁llama	-2651
▁llavi	-2652
▁magia	-2653
▁parte	-2654
▁pondó	-2655
▁punta	-2656
▁salud	-2657
▁torta	-2658
▁verdo	-2659
arbusto	-2660
aymundo	-2661
cahuite	-2662
ilbertu	-2663
rocopiu	-2664
zanilla	-2665
▁Ahuaca	-2666
▁Castru	-2667
▁Conejo	-2668
▁Julián	-2669
▁Nejapa	-2670
▁Salina	-2671
▁balero	-2672
▁cinchu	-2673
▁concur	-2674
▁descan	-2675
▁experi	-2676
▁figura	-2677
▁marcar	-2678
▁marcha	-2679
▁muñeca	-2680
▁payasu	-2681
▁ponchi	-2682
▁primer	-2683
▁tallos	-2684
▁tranca	-2685
▁tratar	-2686
▁ángulo	-2687
(3)=(2)=	-2688
peraceae	-2689
▁Arbusto	-2690
▁Calleja	-2691
▁Capulín	-2692
▁Ipomoea	-2693
▁Manchón	-2694
▁Mariano	-2695
▁Teguaje	-2696
▁Teófilo	-2697
▁alcohol	-2698
▁bandera	-2699
▁híbrido	-2700
▁juguete	-2701
▁libreta	-2702
▁marísco	-2703
▁mercado	-2704
▁montura	-2705
▁moradas	-2706
▁natural	-2707
▁padrino	-2708
▁palabra	-2709
▁palanca	-2710
▁paraíso	-2711
▁persona	-2712
▁primero	-2713
▁señores	-2714
▁testigo	-2715
▁tubular	-2716
▁verdura	-2717
▁Faustino	-2718
▁Igualapa	-2719
▁Moraceae	-2720
▁apellido	-2721
▁cabecera	-2722
▁chaparru	-2723
▁contacto	-2724
▁cooperar	-2725
▁corredor	-2726
▁creencia	-2727
▁herrería	-2728
▁manguera	-2729
▁material	-2730
▁suplente	-2731
▁tornillu	-2732
▁Macahuite	-2733
▁Santísima	-2734
▁Silvestre	-2735
▁abundante	-2736
▁bendición	-2737
▁brillante	-2738
▁confianza	-2739
▁corraleta	-2740
▁dosciento	-2741
▁encargado	-2742
▁mandarina	-2743
▁molendera	-2744
▁municipal	-2745
▁serpiente	-2746
▁Solanaceae	-2747
▁chaparrera	-2748
▁manzanilla	-2749
▁Alejandrinu	-2750
▁Sapindaceae	-2751
▁experiencia	-2752
▁veinticuatro	-2753
Bu	-2754
Ju	-2755
if	-2756
ou	-2757
▁(	-2758
▁.	-2759
1?"	-2760
4..	-2761
ali	-2762
ava	-2763
bel	-2764
cón	-2765
des	-2766
dis	-2767
eco	-2768
fro	-2769
iel	-2770
ime	-2771
ine	-2772
ita	-2773
jan	-2774
lgo	-2775
lpo	-2776
lás	-2777
odo	-2778
oli	-2779
olo	-2780
pie	-2781
reo	-2782
sor	-2783
tea	-2784
teo	-2785
via	-2786
xtu	-2787
zue	-2788
▁cí	-2789
▁fá	-2790
▁gr	-2791
▁pí	-2792
1?",	-2793
24",	-2794
2?".	-2795
abla	-2796
alim	-2797
binu	-2798
buta	-2799
cido	-2800
dado	-2801
domi	-2802
egru	-2803
erbe	-2804
ería	-2805
fico	-2806
ihua	-2807
inci	-2808
iper	-2809
itex	-2810
jada	-2811
land	-2812
loya	-2813
mbro	-2814
mera	-2815
mero	-2816
olín	-2817
orno	-2818
resa	-2819
rico	-2820
rome	-2821
scua	-2822
soba	-2823
tanu	-2824
ueta	-2825
vand	-2826
yera	-2827
ylon	-2828
▁Are	-2829
▁Kan	-2830
▁Lai	-2831
▁Lic	-2832
▁Mes	-2833
▁Sal	-2834
▁Ton	-2835
▁agu	-2836
▁azo	-2837
▁cem	-2838
▁cla	-2839
▁cán	-2840
▁din	-2841
▁div	-2842
▁fal	-2843
▁fue	-2844
▁gen	-2845
▁lun	-2846
▁mal	-2847
▁mmm	-2848
▁ora	-2849
▁paz	-2850
▁tal	-2851
▁tri	-2852
41?",	-2853
42?".	-2854
abinu	-2855
aniel	-2856
anita	-2857
antil	-2858
apote	-2859
aspar	-2860
brica	-2861
chivo	-2862
ctura	-2863
dilla	-2864
enenu	-2865
folia	-2866
gambi	-2867
ierba	-2868
illar	-2869
irgen	-2870
lasco	-2871
lecta	-2872
lesti	-2873
milde	-2874
niver	-2875
odine	-2876
pción	-2877
pieza	-2878
risco	-2879
siflo	-2880
staña	-2881
stila	-2882
stima	-2883
stoma	-2884
tener	-2885
tería	-2886
tilla	-2887
tille	-2888
tones	-2889
torce	-2890
uebla	-2891
ueblo	-2892
uiera	-2893
uista	-2894
vicio	-2895
vocar	-2896
▁Acan	-2897
▁Caye	-2898
▁Enri	-2899
▁Inga	-2900
▁Koyo	-2901
▁Liya	-2902
▁Luca	-2903
▁Nací	-2904
▁Nicu	-2905
▁Sapo	-2906
▁Tona	-2907
▁Toñu	-2908
▁abue	-2909
▁acta	-2910
▁agua	-2911
▁aire	-2912
▁arbo	-2913
▁arri	-2914
▁azul	-2915
▁beso	-2916
▁bien	-2917
▁deci	-2918
▁espí	-2919
▁gana	-2920
▁gaso	-2921
▁glau	-2922
▁lava	-2923
▁lona	-2924
▁maíz	-2925
▁mbas	-2926
▁mozo	-2927
▁nanu	-2928
▁obli	-2929
▁obra	-2930
▁pasa	-2931
▁piso	-2932
▁pope	-2933
▁teco	-2934
▁temp	-2935
(3)=2?	-2936
ceguel	-2937
cordia	-2938
culina	-2939
encial	-2940
erardo	-2941
idalgo	-2942
jemplo	-2943
laceae	-2944
lerato	-2945
oloniu	-2946
osario	-2947
porera	-2948
riarca	-2949
ristán	-2950
searia	-2951
tallón	-2952
tiocho	-2953
▁Amado	-2954
▁Ambro	-2955
▁Anton	-2956
▁Brome	-2957
▁Bueno	-2958
▁Carlu	-2959
▁Chayu	-2960
▁Ficus	-2961
▁Jaime	-2962
▁Julia	-2963
▁Libra	-2964
▁Mateu	-2965
▁Mundo	-2966
▁Nachu	-2967
▁Nufre	-2968
▁Sixtu	-2969
▁Sofro	-2970
▁Tengo	-2971
▁anima	-2972
▁banco	-2973
▁barda	-2974
▁batea	-2975
▁bertu	-2976
▁botón	-2977
▁burra	-2978
▁candi	-2979
▁chile	-2980
▁compu	-2981
▁comun	-2982
▁corri	-2983
▁crema	-2984
▁grupa	-2985
▁habla	-2986
▁herbá	-2987
▁horno	-2988
▁jaula	-2989
▁medir	-2990
▁placa	-2991
▁plaza	-2992
▁plomu	-2993
▁rojos	-2994
▁ruido	-2995
▁sabru	-2996
▁santa	-2997
▁tuber	-2998
avaleta	-2999
cinueve	-3000
domiano	-3001
ihualpo	-3002
lestial	-3003
lvaceae	-3004
vistado	-3005
▁Albinu	-3006
▁Blanca	-3007
▁Castel	-3008
▁Changi	-3009
▁Chingo	-3010
▁Cirinu	-3011
▁Lucila	-3012
▁Marina	-3013
▁Tonene	-3014
▁adorno	-3015
▁bachil	-3016
▁camino	-3017
▁chalán	-3018
▁cierre	-3019
▁coleta	-3020
▁cáncer	-3021
▁dinero	-3022
▁examen	-3023
▁gastar	-3024
▁gringo	-3025
▁lavand	-3026
▁líneas	-3027
▁mastra	-3028
▁mencio	-3029
▁menenu	-3030
▁pascua	-3031
▁princi	-3032
▁recreo	-3033
▁rentar	-3034
▁rojizo	-3035
▁sastre	-3036
▁seguir	-3037
▁tenaza	-3038
▁veneno	-3039
▁violín	-3040
ceguelpa	-3041
gambilia	-3042
mericana	-3043
▁Camarón	-3044
▁Chenchu	-3045
▁Chilapa	-3046
▁Chiminu	-3047
▁Colecta	-3048
▁Febreru	-3049
▁Licania	-3050
▁Maleciu	-3051
▁Modesta	-3052
▁Nolasco	-3053
▁Xóchitl	-3054
▁archivo	-3055
▁azozuca	-3056
▁botones	-3057
▁candado	-3058
▁castaña	-3059
▁catorce	-3060
▁cemento	-3061
▁cliente	-3062
▁colchón	-3063
▁cuatete	-3064
▁ejemplo	-3065
▁fábrica	-3066
▁galleta	-3067
▁grabado	-3068
▁humilde	-3069
▁interna	-3070
▁interru	-3071
▁jamaica	-3072
▁lástima	-3073
▁mensaje	-3074
▁playera	-3075
▁primera	-3076
▁tercero	-3077
iperaceae	-3078
▁Ambrocio	-3079
▁Camarada	-3080
▁Casearia	-3081
▁Cayetanu	-3082
▁Clemente	-3083
▁Connarus	-3084
▁batallón	-3085
▁botellas	-3086
▁cartilla	-3087
▁coheteru	-3088
▁concurso	-3089
▁espíritu	-3090
▁estambre	-3091
▁gasolina	-3092
▁infantil	-3093
▁istriano	-3094
▁limpieza	-3095
▁mantener	-3096
▁mañanita	-3097
▁parásita	-3098
▁popelina	-3099
▁purísima	-3100
▁semental	-3101
▁servicio	-3102
▁teniente	-3103
▁tortille	-3104
▁vaporera	-3105
erbenaceae	-3106
niversidad	-3107
▁Concordia	-3108
▁Lauraceae	-3109
▁Marcelina	-3110
▁amarillos	-3111
▁celestial	-3112
▁consejero	-3113
▁femeninas	-3114
▁ingeniero	-3115
▁masculina	-3116
▁mencionar	-3117
▁necesidad	-3118
▁patriarca	-3119
▁sacristán	-3120
▁temporada	-3121
ihualpoloya	-3122
▁Bardomiano	-3123
▁Castellano	-3124
▁Sapotaceae	-3125
▁Tonaltepec	-3126
▁bugambilia	-3127
▁diecinueve	-3128
▁nacimiento	-3129
▁noveciento	-3130
▁obligación	-3131
▁tresciento	-3132
▁veintiocho	-3133
sobalanaceae	-3134
▁Connaraceae	-3135
▁computación	-3136
▁pubescencia	-3137
▁veintisiete	-3138
▁Bromeliaceae	-3139
▁bachillerato	-3140
▁investigación	-3141
▁reventacadena	-3142
).	-3143
Tu	-3144
ap	-3145
ct	-3146
ep	-3147
fu	-3148
gl	-3149
lí	-3150
mp	-3151
ne	-3152
rá	-3153
st	-3154
tz	-3155
tó	-3156
▁í	-3157
1."	-3158
13?	-3159
14.	-3160
24?	-3161
42?	-3162
Nde	-3163
bor	-3164
cal	-3165
col	-3166
cti	-3167
ctá	-3168
deu	-3169
eda	-3170
eeh	-3171
eme	-3172
end	-3173
gni	-3174
hum	-3175
kum	-3176
ley	-3177
lsa	-3178
mey	-3179
mpo	-3180
net	-3181
ord	-3182
ota	-3183
phi	-3184
ple	-3185
pus	-3186
rig	-3187
rin	-3188
sei	-3189
sis	-3190
siu	-3191
the	-3192
uam	-3193
uno	-3194
áxi	-3195
ógi	-3196
óti	-3197
▁Ag	-3198
▁Mu	-3199
▁az	-3200
▁da	-3201
32",	-3202
3?",	-3203
aniu	-3204
bata	-3205
bole	-3206
brar	-3207
calu	-3208
caro	-3209
cial	-3210
cion	-3211
come	-3212
dato	-3213
enti	-3214
enón	-3215
ersi	-3216
erva	-3217
gera	-3218
iego	-3219
iejo	-3220
ilón	-3221
inal	-3222
itla	-3223
jaro	-3224
late	-3225
lita	-3226
ller	-3227
mamá	-3228
mbra	-3229
mino	-3230
mira	-3231
mita	-3232
naje	-3233
ndar	-3234
neta	-3235
nica	-3236
nide	-3237
pero	-3238
ravo	-3239
rián	-3240
rosa	-3241
sito	-3242
stro	-3243
teón	-3244
tivo	-3245
tiyu	-3246
tral	-3247
tzil	-3248
udad	-3249
uete	-3250
uipo	-3251
wige	-3252
ísti	-3253
▁Cal	-3254
▁Cip	-3255
▁Col	-3256
▁Cro	-3257
▁Kus	-3258
▁Mia	-3259
▁Min	-3260
▁Ser	-3261
▁Tar	-3262
▁Tri	-3263
▁aco	-3264
▁aní	-3265
▁ate	-3266
▁año	-3267
▁bra	-3268
▁dre	-3269
▁esc	-3270
▁kul	-3271
▁muy	-3272
▁nan	-3273
▁rii	-3274
▁vol	-3275
24=2.	-3276
apino	-3277
basti	-3278
catón	-3279
cerra	-3280
ciano	-3281
ctavo	-3282
darte	-3283
ecodo	-3284
epinu	-3285
estra	-3286
funtu	-3287
grama	-3288
incón	-3289
ladas	-3290
lecho	-3291
lland	-3292
mante	-3293
marra	-3294
miapa	-3295
monio	-3296
nazar	-3297
pingo	-3298
plete	-3299
porte	-3300
pulcu	-3301
rador	-3302
renda	-3303
rioso	-3304
riscu	-3305
señor	-3306
sitar	-3307
stamo	-3308
talle	-3309
talos	-3310
taria	-3311
tenco	-3312
tillu	-3313
uesta	-3314
uiero	-3315
vilán	-3316
áximo	-3317
ñorve	-3318
▁Casi	-3319
▁Chry	-3320
▁Esta	-3321
▁Fede	-3322
▁Ilia	-3323
▁Jica	-3324
▁Jolo	-3325
▁Laja	-3326
▁Mace	-3327
▁Mara	-3328
▁Matí	-3329
▁Mela	-3330
▁Misi	-3331
▁Siru	-3332
▁algo	-3333
▁alto	-3334
▁arco	-3335
▁arra	-3336
▁baya	-3337
▁baño	-3338
▁beca	-3339
▁biga	-3340
▁cafe	-3341
▁capa	-3342
▁casa	-3343
▁coca	-3344
▁cono	-3345
▁defe	-3346
▁dura	-3347
▁fuer	-3348
▁ingl	-3349
▁ligu	-3350
▁mane	-3351
▁mata	-3352
▁mena	-3353
▁nada	-3354
▁ndiu	-3355
▁otro	-3356
▁pero	-3357
▁piña	-3358
▁poso	-3359
▁prom	-3360
▁reló	-3361
▁secu	-3362
▁seda	-3363
▁suka	-3364
▁term	-3365
(4)=2?	-3366
aulina	-3367
cabrón	-3368
cencio	-3369
chahue	-3370
choapa	-3371
cinera	-3372
ctárea	-3373
cuerna	-3374
diante	-3375
eaceae	-3376
emedio	-3377
endeju	-3378
fundir	-3379
gaceae	-3380
ifaniu	-3381
mpadre	-3382
ontinu	-3383
ordina	-3384
riachi	-3385
trario	-3386
traste	-3387
tífico	-3388
uitzil	-3389
zuelas	-3390
▁Bravo	-3391
▁Celsa	-3392
▁Choli	-3393
▁Copiu	-3394
▁Coriu	-3395
▁Cuaji	-3396
▁Justo	-3397
▁Loran	-3398
▁Macía	-3399
▁Madeu	-3400
▁Negro	-3401
▁Salto	-3402
▁Saria	-3403
▁Sariu	-3404
▁Solan	-3405
▁Taciu	-3406
▁altar	-3407
▁antes	-3408
▁apodo	-3409
▁aviso	-3410
▁banca	-3411
▁capón	-3412
▁cerco	-3413
▁chivo	-3414
▁colar	-3415
▁dolor	-3416
▁dueño	-3417
▁estru	-3418
▁foley	-3419
▁lijar	-3420
▁matri	-3421
▁mecha	-3422
▁menos	-3423
▁negar	-3424
▁negro	-3425
▁pandu	-3426
▁prepa	-3427
▁rampa	-3428
▁salsa	-3429
▁socio	-3430
▁solar	-3431
▁tiene	-3432
▁trata	-3433
▁trece	-3434
▁venta	-3435
▁yersi	-3436
▁ínima	-3437
apinola	-3438
bastián	-3439
calutla	-3440
diaceae	-3441
lotillo	-3442
uincena	-3443
uivocar	-3444
▁Adrián	-3445
▁Aguaca	-3446
▁Alanda	-3447
▁Anacle	-3448
▁Annona	-3449
▁Añorve	-3450
▁Bailón	-3451
▁Benito	-3452
▁Coluna	-3453
▁Erasto	-3454
▁Erastu	-3455
▁Faustu	-3456
▁Flores	-3457
▁Mateyo	-3458
▁Mesina	-3459
▁Máximo	-3460
▁Nicola	-3461
▁Suerte	-3462
▁Tiempu	-3463
▁camara	-3464
▁cambio	-3465
▁chinga	-3466
▁cientu	-3467
▁ciudad	-3468
▁cobrar	-3469
▁duende	-3470
▁genera	-3471
▁glauco	-3472
▁gracia	-3473
▁huerta	-3474
▁karate	-3475
▁madura	-3476
▁majada	-3477
▁mancha	-3478
▁manita	-3479
▁manito	-3480
▁mañeca	-3481
▁mesero	-3482
▁millón	-3483
▁nanchi	-3484
▁octavo	-3485
▁padrón	-3486
▁pasaje	-3487
▁pastor	-3488
▁penchi	-3489
▁puesta	-3490
▁puntos	-3491
▁pájaro	-3492
▁pícaro	-3493
▁recome	-3494
▁rosado	-3495
▁soldar	-3496
▁trompo	-3497
▁vidrio	-3498
▁visita	-3499
llandsia	-3500
▁Antonio	-3501
▁Cumiapa	-3502
▁Cástila	-3503
▁Eduwige	-3504
▁Justinu	-3505
▁Librado	-3506
▁Melecio	-3507
▁Melesio	-3508
▁Nicolás	-3509
▁Silvinu	-3510
▁arriero	-3511
▁atender	-3512
▁becerra	-3513
▁caracol	-3514
▁central	-3515
▁cirillu	-3516
▁ciruelo	-3517
▁corneta	-3518
▁curioso	-3519
▁destino	-3520
▁detalle	-3521
▁drenaje	-3522
▁gavilán	-3523
▁helecho	-3524
▁informa	-3525
▁listoni	-3526
▁marisco	-3527
▁martiyu	-3528
▁panteón	-3529
▁pasador	-3530
▁plantas	-3531
▁rosario	-3532
▁rosariu	-3533
▁soplete	-3534
▁truenos	-3535
▁tubería	-3536
▁verdosa	-3537
▁zacatón	-3538
mpecadena	-3539
▁Acapulcu	-3540
▁Casimira	-3541
▁Chapingo	-3542
▁Ciprianu	-3543
▁Cochoapa	-3544
▁Compadre	-3545
▁Faustinu	-3546
▁Federico	-3547
▁Mararitu	-3548
▁Mauricio	-3549
▁amenazar	-3550
▁animales	-3551
▁arbolito	-3552
▁chamarra	-3553
▁cocinera	-3554
▁comunero	-3555
▁coordina	-3556
▁defender	-3557
▁descanse	-3558
▁director	-3559
▁hectárea	-3560
▁internet	-3561
▁mariachi	-3562
▁ndifuntu	-3563
▁palomita	-3564
▁parafina	-3565
▁programa	-3566
▁silencio	-3567
▁veladora	-3568
rendatario	-3569
xalidaceae	-3570
▁Americana	-3571
▁Arecaceae	-3572
▁Cacalutla	-3573
▁Coapinola	-3574
▁Iliatenco	-3575
▁Macedonio	-3576
▁Malvaceae	-3577
▁Melastoma	-3578
▁Meliaceae	-3579
▁Myrtaceae	-3580
▁Sebastián	-3581
▁Tolentinu	-3582
▁Tolontinu	-3583
▁candidato	-3584
▁confundir	-3585
▁contrario	-3586
▁corriente	-3587
▁dirección	-3588
▁docientos	-3589
▁estambres	-3590
▁formación	-3591
▁guadalupe	-3592
▁ingeniera	-3593
▁internado	-3594
▁liguladas	-3595
▁mancuerna	-3596
▁presencia	-3597
▁veintidos	-3598
uitziltepec	-3599
▁Annonaceae	-3600
▁anaranjada	-3601
▁aromáticas	-3602
▁cabezuelas	-3603
▁científico	-3604
▁estandarte	-3605
▁estudiante	-3606
▁lavandería	-3607
▁lavatraste	-3608
▁masculinas	-3609
▁matrimonio	-3610
▁pubescente	-3611
▁recomendar	-3612
▁trecientos	-3613
▁veintiseis	-3614
▁Acanthaceae	-3615
▁comunitaria	-3616
▁comunitario	-3617
▁seiscientos	-3618
▁tecolotillo	-3619
▁tortillería	-3620
▁Loranthaceae	-3621
▁conocimiento	-3622
▁interrupción	-3623
▁Ahuacaceguelpa	-3624
,,	-3625
Ah	-3626
In	-3627
Ke	-3628
La	-3629
Lo	-3630
No	-3631
To	-3632
Xe	-3633
at	-3634
dá	-3635
hy	-3636
ob	-3637
rt	-3638
sí	-3639
tr	-3640
ur	-3641
yi	-3642
zó	-3643
íu	-3644
▁=	-3645
1..	-3646
3."	-3647
32?	-3648
4."	-3649
Jun	-3650
ara	-3651
are	-3652
bar	-3653
bdu	-3654
bro	-3655
bía	-3656
cen	-3657
ceo	-3658
cli	-3659
clu	-3660
dro	-3661
dós	-3662
ecu	-3663
ein	-3664
eja	-3665
elf	-3666
eto	-3667
eye	-3668
for	-3669
ham	-3670
ied	-3671
ios	-3672
jue	-3673
lac	-3674
lax	-3675
lfo	-3676
lis	-3677
lma	-3678
lmi	-3679
lox	-3680
mas	-3681
mon	-3682
ned	-3683
nge	-3684
nir	-3685
oly	-3686
oso	-3687
oto	-3688
oza	-3689
pet	-3690
pha	-3691
ppa	-3692
raj	-3693
ron	-3694
sal	-3695
sco	-3696
tem	-3697
uer	-3698
ues	-3699
uis	-3700
xic	-3701
yán	-3702
zán	-3703
ían	-3704
▁..	-3705
▁Ab	-3706
▁Cy	-3707
▁Nd	-3708
▁Ny	-3709
▁Xo	-3710
▁eh	-3711
▁mó	-3712
▁tr	-3713
▁zo	-3714
▁zó	-3715
1..,	-3716
24".	-3717
41?"	-3718
42?"	-3719
43",	-3720
Manu	-3721
Ndio	-3722
Tiem	-3723
acar	-3724
alma	-3725
anco	-3726
aríu	-3727
asar	-3728
atri	-3729
aulo	-3730
bila	-3731
bili	-3732
bujo	-3733
cadu	-3734
calo	-3735
cata	-3736
cede	-3737
ceta	-3738
cetu	-3739
chán	-3740
cida	-3741
cita	-3742
ctan	-3743
cter	-3744
cuna	-3745
dium	-3746
dulo	-3747
edag	-3748
erde	-3749
eyes	-3750
fica	-3751
fume	-3752
gano	-3753
guey	-3754
gurt	-3755
hija	-3756
hyto	-3757
icio	-3758
ieja	-3759
illa	-3760
ille	-3761
ipoc	-3762
isan	-3763
laga	-3764
lear	-3765
llas	-3766
loba	-3767
lubi	-3768
lume	-3769
lusa	-3770
líti	-3771
lóbu	-3772
made	-3773
mazu	-3774
miar	-3775
mion	-3776
nath	-3777
nava	-3778
ndra	-3779
ngwi	-3780
nito	-3781
olde	-3782
oral	-3783
otre	-3784
piar	-3785
pice	-3786
pium	-3787
ptis	-3788
rago	-3789
raju	-3790
raya	-3791
rden	-3792
rear	-3793
rero	-3794
rior	-3795
rrun	-3796
ruto	-3797
scas	-3798
sefa	-3799
setu	-3800
solu	-3801
spar	-3802
tado	-3803
tano	-3804
teco	-3805
thus	-3806
tigo	-3807
todo	-3808
toro	-3809
toso	-3810
tran	-3811
tres	-3812
turo	-3813
ubra	-3814
ueña	-3815
uiso	-3816
usti	-3817
vase	-3818
velo	-3819
vivi	-3820
zado	-3821
zuma	-3822
ñoso	-3823
▁Ayu	-3824
▁Bon	-3825
▁Com	-3826
▁Cos	-3827
▁Jwe	-3828
▁Kia	-3829
▁Lan	-3830
▁Lea	-3831
▁Mir	-3832
▁Mis	-3833
▁Mor	-3834
▁Nwa	-3835
▁Sab	-3836
▁Sin	-3837
▁Xan	-3838
▁Xio	-3839
▁aba	-3840
▁abo	-3841
▁aca	-3842
▁aha	-3843
▁amá	-3844
▁así	-3845
▁cal	-3846
▁cui	-3847
▁cur	-3848
▁cír	-3849
▁def	-3850
▁dij	-3851
▁diá	-3852
▁enf	-3853
▁env	-3854
▁fle	-3855
▁fra	-3856
▁hoy	-3857
▁kin	-3858
▁lic	-3859
▁lle	-3860
▁llu	-3861
▁mez	-3862
▁mue	-3863
▁ofi	-3864
▁orá	-3865
▁pas	-3866
▁plo	-3867
▁plá	-3868
▁pra	-3869
▁sus	-3870
▁tar	-3871
▁teo	-3872
▁tío	-3873
▁vís	-3874
▁xwe	-3875
(2)=2	-3876
13=2.	-3877
adero	-3878
ancia	-3879
andra	-3880
atrón	-3881
aulin	-3882
berna	-3883
brero	-3884
brete	-3885
cadis	-3886
carpo	-3887
cerro	-3888
chila	-3889
cisio	-3890
ciste	-3891
clava	-3892
cogua	-3893
ctias	-3894
ctora	-3895
curbi	-3896
dades	-3897
derox	-3898
dicar	-3899
dicio	-3900
dores	-3901
encha	-3902
enciu	-3903
endón	-3904
ermín	-3905
ersea	-3906
ertru	-3907
estro	-3908
facio	-3909
fante	-3910
ficie	-3911
fredo	-3912
gueña	-3913
gulas	-3914
idrio	-3915
inuto	-3916
isano	-3917
jania	-3918
lanta	-3919
laxca	-3920
lenda	-3921
lende	-3922
maria	-3923
mbrar	-3924
meril	-3925
moteo	-3926
ndias	-3927
onide	-3928
orita	-3929
pedir	-3930
pillu	-3931
pinia	-3932
puela	-3933
ratea	-3934
rdina	-3935
rdomo	-3936
rensa	-3937
retar	-3938
riaka	-3939
ribio	-3940
rieto	-3941
rillo	-3942
sangi	-3943
scabe	-3944
scuta	-3945
silio	-3946
sonia	-3947
stajo	-3948
strio	-3949
sunto	-3950
table	-3951
tanía	-3952
testa	-3953
trada	-3954
uelve	-3955
uenio	-3956
uerta	-3957
untad	-3958
ustín	-3959
venir	-3960
vidad	-3961
vieja	-3962
xalis	-3963
yptis	-3964
ógica	-3965
ótira	-3966
▁Abel	-3967
▁Agon	-3968
▁Balo	-3969
▁Beta	-3970
▁Cari	-3971
▁Cata	-3972
▁Ceci	-3973
▁Chiu	-3974
▁Coco	-3975
▁Cres	-3976
▁Elis	-3977
▁Fosa	-3978
▁Ichu	-3979
▁Isid	-3980
▁Kili	-3981
▁Lami	-3982
▁Lana	-3983
▁Lion	-3984
▁Liro	-3985
▁Miló	-3986
▁Mona	-3987
▁Mori	-3988
▁Nada	-3989
▁Senu	-3990
▁Seña	-3991
▁Tabe	-3992
▁Toña	-3993
▁Tres	-3994
▁acor	-3995
▁allá	-3996
▁arro	-3997
▁aseg	-3998
▁base	-3999
▁buen	-4000
▁cari	-4001
▁cazo	-4002
▁caña	-4003
▁cena	-4004
▁chor	-4005
▁cina	-4006
▁cred	-4007
▁crio	-4008
▁cruz	-4009
▁debe	-4010
▁docu	-4011
▁edad	-4012
▁eeeh	-4013
▁febe	-4014
▁garg	-4015
▁gota	-4016
▁lapi	-4017
▁lobo	-4018
▁luis	-4019
▁mali	-4020
▁mama	-4021
▁mero	-4022
▁moto	-4023
▁moño	-4024
▁mule	-4025
▁país	-4026
▁pera	-4027
▁posi	-4028
▁pues	-4029
▁ramo	-4030
▁rato	-4031
▁regi	-4032
▁rela	-4033
▁riel	-4034
▁sarg	-4035
▁semi	-4036
▁sete	-4037
▁seti	-4038
▁suba	-4039
▁tela	-4040
▁teso	-4041
▁tien	-4042
▁tira	-4043
▁toda	-4044
▁tule	-4045
▁ulmi	-4046
▁vado	-4047
▁vara	-4048
▁vege	-4049
▁vigi	-4050
▁vino	-4051
▁viva	-4052
▁voto	-4053
▁yoyo	-4054
(4)=2"	-4055
3=2?",	-4056
4=2?",	-4057
4=2?".	-4058
Buenos	-4059
Señora	-4060
acaría	-4061
arathe	-4062
ascala	-4063
astora	-4064
bergue	-4065
caduci	-4066
canzar	-4067
carpus	-4068
cerina	-4069
chilia	-4070
ciente	-4071
cional	-4072
colate	-4073
cturas	-4074
enciar	-4075
ernida	-4076
errera	-4077
estrar	-4078
ferinu	-4079
iedran	-4080
inaldo	-4081
ioscor	-4082
liacea	-4083
linchi	-4084
liotro	-4085
lvador	-4086
lítico	-4087
menero	-4088
nathan	-4089
oaceae	-4090
oberto	-4091
onocer	-4092
ontana	-4093
ouania	-4094
panero	-4095
rilear	-4096
stacio	-4097
tísima	-4098
uercus	-4099
uiller	-4100
unales	-4101
unilla	-4102
vechar	-4103
visión	-4104
xicano	-4105
ística	-4106
▁Ascle	-4107
▁Bacha	-4108
▁Barra	-4109
▁Cappa	-4110
▁Cesal	-4111
▁Chali	-4112
▁Chica	-4113
▁Entre	-4114
▁Fruto	-4115
▁Juare	-4116
▁Julio	-4117
▁Liana	-4118
▁Litra	-4119
▁Lomas	-4120
▁Madre	-4121
▁Mamey	-4122
▁Mando	-4123
▁Mango	-4124
▁Marco	-4125
▁Maria	-4126
▁Migue	-4127
▁Minan	-4128
▁Nabor	-4129
▁Nycta	-4130
▁Siete	-4131
▁Silia	-4132
▁Tobía	-4133
▁Tovar	-4134
▁Xenti	-4135
▁Yende	-4136
▁acomo	-4137
▁adiós	-4138
▁aguja	-4139
▁arbol	-4140
▁banda	-4141
▁blusa	-4142
▁capar	-4143
▁carey	-4144
▁cargo	-4145
▁carno	-4146
▁casti	-4147
▁cinta	-4148
▁comín	-4149
▁corrá	-4150
▁crece	-4151
▁cuota	-4152
▁dicho	-4153
▁divor	-4154
▁drago	-4155
▁están	-4156
▁ficha	-4157
▁gasto	-4158
▁glóbu	-4159
▁gordo	-4160
▁hacer	-4161
▁hijoe	-4162
▁inclu	-4163
▁infor	-4164
▁juniu	-4165
▁limbo	-4166
▁llamo	-4167
▁local	-4168
▁lunar	-4169
▁marru	-4170
▁mayor	-4171
▁melón	-4172
▁mirón	-4173
▁molde	-4174
▁noche	-4175
▁orden	-4176
▁palma	-4177
▁panza	-4178
▁pecio	-4179
▁pendi	-4180
▁primo	-4181
▁radio	-4182
▁reali	-4183
▁rojas	-4184
▁saraj	-4185
▁satín	-4186
▁selva	-4187
▁siuda	-4188
▁siñor	-4189
▁super	-4190
▁talud	-4191
▁tambi	-4192
▁tramo	-4193
▁vento	-4194
▁vieja	-4195
▁viern	-4196
▁yerba	-4197
▁ápice	-4198
aulinia	-4199
bilidad	-4200
cadisco	-4201
cistema	-4202
ctaceae	-4203
ctandra	-4204
darraya	-4205
