<unk>	0
<s>	0
</s>	0
▁	-2.05653
a	-2.24888
4	-2.28716
n	-2.49871
i	-2.6505
3	-2.69188
1	-2.84614
u	-3.14758
k	-3.29075
2	-3.3754
=	-3.52698
t	-3.6907
d	-3.72943
'	-3.73152
o	-3.78248
y	-4.27643
b	-4.29175
e	-4.40478
r	-4.58526
)	-4.62486
(	-4.62487
,	-4.63743
x	-4.69429
s	-4.74181
j	-4.86763
c	-4.95831
h	-5.09953
-	-5.10686
w	-5.37228
ñ	-5.63366
m	-5.67569
.	-6.11117
l	-6.16679
p	-6.97449
T	-7.35897
"	-7.38631
g	-7.45378
Y	-7.66369
N	-7.8197
S	-8.12558
A	-8.26871
¿	-8.27594
?	-8.29621
I	-8.3941
ó	-8.49994
K	-8.5123
B	-8.59162
v	-8.63898
M	-8.73355
f	-8.73626
C	-8.78407
J	-8.91669
á	-8.99329
z	-9.12395
E	-9.15947
í	-9.1963
F	-9.53944
X	-9.57011
L	-9.61961
