<unk>	0
<s>	0
</s>	0
4	-1.90709
3	-2.3859
1	-2.54479
2	-3.02883
a	-3.61862
▁ndi	-3.8725
'4	-3.99557
u	-4.01775
'1	-4.02052
▁ba	-4.17068
▁i	-4.27671
o	-4.2794
4=	-4.34775
e	-4.39026
▁ku	-4.40178
▁tan	-4.41827
▁ka	-4.47265
ni	-4.49347
2=	-4.49767
▁ya	-4.53617
'3	-4.55512
3=	-4.59197
na	-4.61129
in	-4.62461
▁kan	-4.64148
an	-4.69029
▁nda	-4.74086
▁ta	-4.7543
ra	-4.76122
▁na	-4.79251
▁ji	-4.7926
chi	-4.86559
kan	-4.91728
▁ni	-4.9281
(3)=	-4.92945
i	-4.93528
un	-4.97823
4,	-5.08454
▁ti	-5.11829
3,	-5.12392
▁sa	-5.12886
(4)=	-5.17354
▁ko	-5.23157
1-	-5.24794
▁ja	-5.2529
ta	-5.26663
xi	-5.29655
ku	-5.31786
ri	-5.35098
▁yu	-5.3967
▁kwa	-5.40133
bi	-5.40174
ka	-5.52136
xa	-5.56474
▁yo	-5.57062
▁xa	-5.58752
1=	-5.6091
yo	-5.62218
ndo	-5.6618
▁tu	-5.68436
tu	-5.71203
ndu	-5.74622
▁xi	-5.74767
▁ki	-5.82322
yu	-5.84126
2,	-5.84203
▁ña	-5.90938
(2)=	-5.91247
nda	-5.93793
▁	-5.95362
▁bi	-5.95799
4-	-5.97158
▁nu	-6.02472
▁chi	-6.0372
1,	-6.05733
(1)=	-6.06422
▁mi	-6.06822
3-	-6.079
ki	-6.13489
ko	-6.14637
ba	-6.15067
▁a	-6.21021
run	-6.21363
on	-6.23393
▁ñu	-6.24541
▁ndu	-6.24911
ñu	-6.35033
nu	-6.36348
▁ndo	-6.41289
▁tun	-6.48601
▁an	-6.49374
4.	-6.56772
▁su	-6.59171
▁si	-6.61973
sa	-6.62453
tin	-6.65722
13-	-6.65857
143	-6.67289
ndi	-6.69053
▁so	-6.69136
kwa	-6.73741
▁be	-6.80906
▁kwi	-6.81359
tun	-6.83519
3.	-6.84213
,	-6.87521
xin	-6.89664
ya	-6.89983
to	-6.90463
▁nde	-6.94567
▁kwe	-6.98877
kwi	-6.99879
si	-7.01292
so	-7.07282
ma	-7.12856
ti	-7.17703
su	-7.18089
▁u	-7.1986
▁tin	-7.22877
en	-7.23692
nde	-7.24764
.	-7.24907
▁se	-7.31753
▁xu	-7.32048
n	-7.33017
▁ke	-7.34135
▁lu	-7.34406
mi	-7.37832
▁Tan	-7.42221
▁ran	-7.42895
(4)=2	-7.45571
kun	-7.45806
▁"	-7.4608
▁Ya	-7.52215
nga	-7.58805
(3)=2	-7.65921
14-	-7.68033
▁¿	-7.69139
▁o	-7.70073
li	-7.71245
lu	-7.71379
▁ma	-7.71559
=	-7.75499
▁I	-7.80206
1.	-7.80757
ke	-7.8115
2.	-7.82013
▁ju	-7.87112
▁la	-7.9099
▁is	-7.91349
tan	-7.96192
pu	-7.96521
▁tio	-7.9892
▁tiem	-7.99887
ña	-8.11942
chun	-8.18429
ja	-8.20277
4?	-8.26568
chiu	-8.31477
rra	-8.35808
▁pa	-8.45682
▁Ba	-8.55395
la	-8.57467
chu	-8.61013
▁A	-8.61454
▁jo	-8.62665
▁rey	-8.64383
▁señor	-8.64868
▁Ti	-8.65669
sun	-8.65932
kin	-8.6681
ji	-8.6925
kwe	-8.74278
▁Yu	-8.77796
▁ye	-8.7878
▁Ndi	-8.81491
▁Na	-8.8811
xu	-8.89011
▁Nda	-8.90081
Sa	-8.9146
▁cuenta	-8.917
▁Sa	-8.91745
s	-8.91844
lo	-8.93672
▁Ni	-8.95904
▁te	-8.99605
be	-9.00919
▁de	-9.01743
xan	-9.01909
▁y	-9.04431
▁An	-9.09047
rru	-9.09601
4".	-9.13302
pa	-9.16592
▁San	-9.16767
An	-9.1799
3?	-9.19109
4",	-9.19155
(4)=2,	-9.2124
▁Ta	-9.241
Tan	-9.27111
▁amigu	-9.31966
▁to	-9.36687
▁Ka	-9.37073
ndio	-9.37381
▁mbo	-9.38265
▁Ko	-9.39091
▁cha	-9.40682
▁che	-9.41484
▁Ja	-9.42482
▁Yo	-9.42709
▁chiu	-9.43351
143,	-9.45053
▁Teodoro	-9.45401
▁kum	-9.45993
cha	-9.47128
se	-9.48702
▁hijo	-9.50988
▁Xi	-9.51268
▁Constantino	-9.53597
▁mb	-9.54289
▁mil	-9.5467
▁Yoloxóchitl	-9.56891
▁familia	-9.57501
ju	-9.58414
▁cuarenta	-9.58429
▁pi	-9.59272
3".	-9.66067
▁santu	-9.66489
▁colectar	-9.67141
▁mesa	-9.68177
te	-9.68303
▁Tun	-9.72769
Nda	-9.74955
▁Mm	-9.75587
▁ánima	-9.76317
▁Encarnación	-9.77432
▁Fi	-9.78815
▁padre	-9.78951
▁ndwi	-9.78959
▁con	-9.79042
meno	-9.80042
▁Esteban	-9.82416
tru	-9.82576
▁toro	-9.83628
2",	-9.83719
uadalupe	-9.83998
▁Ejemplar	-9.848
▁bu	-9.85194
▁mas	-9.86123
r	-9.86789
mu	-9.87564
▁po	-9.88141
▁Mi	-9.89571
▁Xa	-9.90599
(3)=2,	-9.91469
jo	-9.93531
▁Juan	-9.94274
tiu	-9.94487
▁Kwa	-9.94593
san	-9.9671
▁maña	-9.97954
▁mula	-10.0093
1",	-10.0304
▁cho	-10.0498
▁conseju	-10.0577
▁n	-10.0845
1".	-10.1002
▁buta	-10.1048
▁"¿	-10.1138
▁Ki	-10.1191
▁li	-10.1329
▁h	-10.1763
l	-10.1799
3",	-10.18
▁patrón	-10.1845
▁padrinu	-10.1901
▁uta	-10.2085
▁g	-10.2101
▁metros	-10.2131
ngui	-10.2134
▁misa	-10.2168
ngo	-10.2181
▁xe	-10.2365
▁Ji	-10.2369
▁libru	-10.2425
▁hombre	-10.2607
▁Lo	-10.2835
▁Bautista	-10.2851
Ba	-10.2957
▁Su	-10.298
▁Sierra	-10.304
igh	-10.3104
ren	-10.314
▁ranchu	-10.3266
▁spon	-10.3297
▁mango	-10.3302
us	-10.3348
▁caf	-10.3429
▁chio	-10.3432
▁candela	-10.3495
▁Marcu	-10.3696
▁Bi	-10.3865
▁carru	-10.3902
2?	-10.3916
▁pan	-10.4132
▁flor	-10.4182
▁fecha	-10.4182
ru	-10.4238
nero	-10.4676
▁tarraya	-10.4769
▁Ku	-10.4998
2".	-10.5129
▁cinco	-10.5232
▁xo	-10.5242
▁poste	-10.5313
▁metru	-10.5718
▁pesu	-10.5807
▁le	-10.582
▁machu	-10.5834
▁machiti	-10.6057
Bi	-10.6118
▁ton	-10.6185
▁pozo	-10.6312
▁suerte	-10.6316
▁Cincuenta	-10.6494
▁Tio	-10.6619
▁chu	-10.6724
▁Tu	-10.6798
▁mu	-10.6807
▁jwe	-10.6874
▁doscientos	-10.6953
sin	-10.6953
▁t	-10.7019
(4)=2.	-10.7201
▁panela	-10.7239
4=2.	-10.7296
Ndi	-10.731
▁papá	-10.7337
▁C	-10.7344
▁Chi	-10.7431
▁costa	-10.7533
▁seña	-10.7626
▁guachu	-10.7633
▁oro	-10.7643
do	-10.7653
'	-10.7685
▁tresciento	-10.7887
m	-10.7926
▁costumbre	-10.7939
▁mayó	-10.7939
▁ocho	-10.7942
▁Ndu	-10.7945
▁novia	-10.8043
▁escuela	-10.8043
▁Jos	-10.8044
▁verde	-10.8261
I	-10.8445
1?	-10.868
▁nueve	-10.8692
▁puente	-10.8692
▁paloma	-10.8703
▁va	-10.8758
▁tienda	-10.8796
▁novio	-10.8918
rbol	-10.9033
▁dos	-10.9034
le	-10.9038
▁cincuenta	-10.9149
▁Luis	-10.9149
▁coco	-10.916
▁pe	-10.9238
▁Si	-10.9255
▁pelón	-10.9267
re	-10.934
lan	-10.9377
▁María	-10.9386
▁compadre	-10.9387
Ta	-10.9402
ón	-10.9444
edru	-10.9506
▁comisario	-10.9507
▁mm	-10.9628
ncio	-10.9705
ueru	-10.9728
▁fruto	-10.975
▁mamá	-10.9753
▁á	-10.9826
▁lim	-10.9993
▁zapatu	-11.0003
▁Kwi	-11.0008
▁mis	-11.0041
▁cabrón	-11.0132
▁junta	-11.0133
▁Castillo	-11.0154
ro	-11.016
▁Francisco	-11.0261
ye	-11.0262
A	-11.036
z	-11.0368
▁ca	-11.0371
mba	-11.0404
▁Fide	-11.0436
▁seis	-11.0454
▁viga	-11.0526
▁Kwe	-11.0663
t	-11.0664
ngi	-11.0677
▁el	-11.0678
▁santísima	-11.0799
da	-11.1095
Kwa	-11.1195
arcía	-11.1221
▁uno	-11.1251
▁cuatro	-11.1366
ómulo	-11.1662
▁pantalón	-11.1662
?,	-11.1666
▁Ma	-11.1953
▁Jes	-11.1968
edro	-11.1975
▁tiempu	-11.2054
▁colecta	-11.2123
▁aproximadamente	-11.2124
▁bolsa	-11.2124
▁Toro	-11.2124
▁hierba	-11.2124
▁siete	-11.2125
cho	-11.2133
jwe	-11.2418
▁Nechito	-11.2444
▁Ndo	-11.2453
▁Nu	-11.2608
▁hija	-11.2945
▁kw	-11.3015
▁tres	-11.3031
▁gastu	-11.3125
á	-11.3181
▁Franciscu	-11.3292
▁cuarto	-11.3293
▁como	-11.3309
",	-11.3439
▁mayu	-11.3502
(3)=2.	-11.3558
lin	-11.3562
▁má	-11.3651
▁blanca	-11.3651
▁trabajo	-11.3652
▁vigueta	-11.3652
▁diez	-11.3652
▁bote	-11.3673
gar	-11.3777
▁reina	-11.3839
rum	-11.3853
▁marzo	-11.4026
▁pasto	-11.4181
▁La	-11.4214
▁Lu	-11.4218
▁treinta	-11.4219
▁don	-11.4227
▁M	-11.4279
?	-11.4412
ndwa	-11.4415
▁cigarru	-11.4415
▁manzana	-11.4415
▁frenu	-11.4415
▁m	-11.4551
▁abril	-11.4615
▁chingada	-11.4615
▁cart	-11.4616
▁sandía	-11.4819
▁flores	-11.4819
?".	-11.4938
▁probablemente	-11.5027
▁camisa	-11.5027
▁cuatrocientos	-11.5027
xo	-11.509
▁Ju	-11.5136
4?".	-11.5141
▁Cha	-11.5221
▁cerveza	-11.524
▁comandante	-11.524
▁efe	-11.524
▁pistola	-11.524
▁centímetros	-11.5241
▁punto	-11.5253
(4)=2".	-11.5404
▁Cris	-11.5441
onzález	-11.5457
ictorino	-11.5457
▁Meza	-11.5457
▁lechin	-11.5457
▁lo	-11.5594
▁comisión	-11.5679
cadena	-11.568
▁me	-11.5724
ga	-11.5778
▁Tinu	-11.5778
▁Jerónimo	-11.5907
▁biblioteca	-11.5907
▁historia	-11.5907
▁Salubi	-11.5907
amos	-11.5929
ófo	-11.5983
(4)=2",	-11.6019
uesu	-11.6096
▁caraju	-11.6139
▁hora	-11.6167
y	-11.6237
▁policía	-11.6377
▁Martín	-11.6378
▁raya	-11.6403
ey	-11.6531
icardo	-11.6621
▁Miguel	-11.6621
▁cunijo	-11.6621
▁viaje	-11.6621
▁mole	-11.6628
▁junio	-11.6691
▁s	-11.6723
ombre	-11.6839
▁semana	-11.6878
uarenta	-11.6911
▁ru	-11.7225
▁Ke	-11.7391
▁bejuco	-11.7391
▁Acapulco	-11.74
▁pila	-11.7407
▁Antoniu	-11.7417
pi	-11.7634
▁centímetro	-11.766
▁corre	-11.7661
▁Simón	-11.7661
▁tratu	-11.7662
▁In	-11.7677
4?"	-11.7762
Su	-11.7892
▁swa	-11.7939
▁sesenta	-11.7939
▁híjole	-11.7939
▁Tiem	-11.794
Ti	-11.7944
▁Nde	-11.7945
4?",	-11.8239
▁sumana	-11.824
▁Loso	-11.8265
▁Copala	-11.8277
▁Be	-11.8406
▁mala	-11.8408
▁Maximiliano	-11.8519
▁arró	-11.8519
▁sábado	-11.8519
▁Andr	-11.8519
▁Santiau	-11.8519
▁loco	-11.8519
▁riata	-11.8521
▁jwi	-11.8523
▁mismo	-11.8525
▁ventana	-11.8526
▁baraja	-11.857
Ja	-11.8586
me	-11.8587
c	-11.8594
uina	-11.8625
▁patu	-11.8626
▁Santa	-11.8691
▁diciembre	-11.8822
▁setenta	-11.8822
▁veinte	-11.8822
▁doctor	-11.8822
▁uachu	-11.8827
▁madr	-11.8843
▁Betu	-11.8857
▁So	-11.8955
▁es	-11.8968
b	-11.8969
ía	-11.8981
▁años	-11.9134
uerrero	-11.9134
ción	-11.9134
▁Maximin	-11.9135
▁manta	-11.9137
▁comi	-11.9151
▁pala	-11.9196
▁Mari	-11.9296
"	-11.9311
▁pañu	-11.9384
▁palacio	-11.9457
▁Fabaceae	-11.9459
▁amarilla	-11.9461
sica	-11.9466
co	-11.9509
x	-11.96
▁E	-11.966
za	-11.9709
".	-11.9715
p	-11.9774
▁Capulcu	-11.979
▁civil	-11.979
▁cohete	-11.979
▁tabla	-11.979
▁Fernando	-11.979
▁loro	-11.979
xico	-11.9844
▁do	-11.9895
▁re	-11.9902
ca	-11.9921
▁oso	-12.0126
▁swi	-12.0135
▁Alfonso	-12.0135
▁pelota	-12.0135
enceslao	-12.0143
▁Margarito	-12.0168
▁mar	-12.0173
che	-12.0191
jun	-12.0235
▁S	-12.0268
h	-12.042
▁Agustín	-12.0492
▁agosto	-12.0492
▁hacienda	-12.0492
▁línea	-12.0492
▁bueno	-12.0493
▁Tia	-12.0541
mbo	-12.0767
▁Lenchu	-12.0862
▁coyote	-12.0862
▁especie	-12.0862
▁ochenta	-12.0862
▁vestido	-12.0862
▁barrote	-12.0862
▁boli	-12.0862
▁mulinu	-12.0862
▁julio	-12.0867
Ji	-12.0868
4=2",	-12.0994
▁mba	-12.1085
▁Le	-12.1224
▁metro	-12.1246
▁eterno	-12.1247
▁gobierno	-12.1247
▁golpe	-12.1247
▁pedidor	-12.1247
▁prima	-12.1247
▁municipio	-12.1247
▁negocio	-12.1248
▁cocina	-12.1248
▁cantor	-12.1248
▁noventa	-12.125
▁verdes	-12.1252
▁naylo	-12.1283
gu	-12.1406
▁B	-12.1482
rro	-12.151
(3)=2".	-12.1633
▁Bartolo	-12.1647
▁Jovita	-12.1647
▁capitán	-12.1647
▁Adán	-12.1647
▁cueru	-12.1647
▁reata	-12.1649
▁Yolo	-12.1668
án	-12.1848
▁Ed	-12.187
d	-12.1946
í	-12.1999
▁rosa	-12.2011
edritu	-12.2064
▁Acatlán	-12.2064
▁Chilpancingo	-12.2064
▁Santiago	-12.2064
▁Severiano	-12.2064
▁abono	-12.2064
▁comunión	-12.2064
▁santísimo	-12.2064
uince	-12.2064
▁Florentino	-12.2073
▁arbusto	-12.2074
▁por	-12.2076
▁vasu	-12.2093
ci	-12.2129
▁pla	-12.2338
▁T	-12.249
▁Felipe	-12.2498
▁domingu	-12.2498
▁grabación	-12.2498
▁guitarra	-12.2498
▁ndiolín	-12.2498
▁tejón	-12.2499
▁lista	-12.2499
uido	-12.2504
▁c	-12.2534
▁tambora	-12.2544
▁segu	-12.2675
▁pel	-12.2802
▁panda	-12.2815
mundo	-12.289
▁Juancito	-12.2953
▁noveciento	-12.2953
▁Mauru	-12.2953
▁Mateyu	-12.2962
uila	-12.3008
g	-12.303
cio	-12.3324
▁esta	-12.3355
ndwi	-12.3403
íjole	-12.3429
▁Nazario	-12.3429
▁canica	-12.3429
▁confirmación	-12.3429
▁jueve	-12.3429
▁zaguán	-12.3429
▁cuate	-12.3429
aulino	-12.3429
▁tubo	-12.343
▁Alana	-12.343
▁maestro	-12.3433
▁cop	-12.3441
▁lí	-12.3446
▁p	-12.3501
▁cuñadu	-12.3526
▁Li	-12.3528
▁d	-12.3608
▁Cua	-12.3847
▁Leonardo	-12.3929
▁Salazar	-12.3929
▁muchacho	-12.3929
▁juego	-12.3929
▁colonia	-12.3929
▁compañero	-12.3933
▁los	-12.3948
mbe	-12.3984
▁um	-12.3988
▁Loma	-12.3997
di	-12.4123
ero	-12.4431
abriel	-12.4456
▁Eva	-12.4456
▁Secundino	-12.4456
▁sábana	-12.4456
▁vierni	-12.4456
▁Mauro	-12.4456
▁cubeta	-12.4456
▁invitar	-12.4456
▁letra	-12.4456
▁yegua	-12.4456
bru	-12.4456
astor	-12.4456
▁recta	-12.4482
ch	-12.4501
je	-12.4501
am	-12.4641
▁Mar	-12.4685
de	-12.4687
al	-12.4849
▁Asteraceae	-12.5011
▁Jesucristo	-12.5011
▁cuadro	-12.5011
▁cuaresma	-12.5011
▁doce	-12.5011
▁licenciado	-12.5011
▁mojonera	-12.5011
▁niño	-12.5011
▁tumbada	-12.5011
▁vecino	-12.5011
▁multa	-12.5011
▁noviembre	-12.5011
▁secretariu	-12.5011
▁presidente	-12.5011
▁Cirilo	-12.5011
stón	-12.5012
▁die	-12.5012
▁Bueno	-12.5015
▁Jo	-12.5047
▁Se	-12.5222
ijo	-12.5407
4=2".	-12.5435
▁morada	-12.5598
ermán	-12.5599
rcole	-12.5599
▁Soledad	-12.5599
▁escalera	-12.5599
▁octubre	-12.5599
▁permiso	-12.5599
▁secundaria	-12.5599
▁grabar	-12.5599
▁listo	-12.5599
▁viej	-12.5602
▁marte	-12.5603
▁blancas	-12.5604
-	-12.5606
sta	-12.5615
▁burru	-12.5617
▁Teyu	-12.5625
▁pozoli	-12.5631
car	-12.5662
ozo	-12.5667
?"	-12.5729
▁cient	-12.5761
eza	-12.5841
bu	-12.5925
asta	-12.5939
lera	-12.6099
dor	-12.6218
▁Flore	-12.6223
irgini	-12.6224
uehuetán	-12.6224
uiniento	-12.6224
vinu	-12.6224
▁Niño	-12.6224
▁barril	-12.6224
▁cosecha	-12.6224
▁espada	-12.6224
▁gigante	-12.6224
▁ndwe	-12.6224
▁septiembre	-12.6224
▁trago	-12.6224
▁velación	-12.6224
▁cuchara	-12.6224
▁muerte	-12.6224
rret	-12.6225
▁neru	-12.6225
▁compromiso	-12.623
▁litru	-12.6231
▁Mala	-12.6233
▁campana	-12.6235
▁cuarta	-12.6235
illo	-12.6264
▁mastru	-12.6276
▁musu	-12.628
gi	-12.6306
?",	-12.6422
T	-12.6423
bre	-12.6428
scu	-12.6469
cia	-12.664
▁b	-12.6686
▁cu	-12.6718
2?",	-12.6743
▁marca	-12.6891
▁primu	-12.6891
uedamento	-12.6891
▁Setenta	-12.6891
▁cerillu	-12.6891
▁comisariado	-12.6891
▁prueba	-12.6891
▁veinticinco	-12.6891
▁veintinueve	-12.6891
▁mazana	-12.6891
▁cro	-12.6891
Si	-12.6897
▁frutos	-12.6899
uelia	-12.69
▁Señor	-12.6903
▁carpintero	-12.6906
illa	-12.6933
ente	-12.694
▁col	-12.6943
▁yunta	-12.6958
▁mon	-12.6974
▁Co	-12.7061
▁taza	-12.7083
▁ante	-12.712
▁mo	-12.7156
3?,	-12.716
3?"	-12.7214
cí	-12.7322
4"	-12.7328
▁ch	-12.7369
taceae	-12.7437
▁Te	-12.7447
es	-12.7477
ceae	-12.7493
um	-12.755
▁Morale	-12.7604
▁firma	-12.7605
▁adivinanza	-12.7605
▁lámina	-12.7605
▁once	-12.7605
▁primer	-12.7605
▁problema	-12.7605
▁Cruz	-12.7605
▁mandado	-12.7605
▁Luci	-12.7605
▁poder	-12.7606
▁león	-12.7607
▁presu	-12.7608
▁planu	-12.7637
▁laguna	-12.7638
go	-12.7643
▁carga	-12.7646
▁herrero	-12.7654
▁becerru	-12.7655
▁Mateo	-12.7675
▁poli	-12.7688
▁cap	-12.7765
po	-12.7766
▁Eu	-12.7817
▁ram	-12.8072
aceae	-12.8158
cu	-12.8184
lí	-12.8208
▁Castill	-12.8234
Ndo	-12.8348
Kwi	-12.8348
Ndu	-12.8348
▁cien	-12.837
antaleón	-12.8374
▁Chu	-12.8374
▁Sotero	-12.8374
▁albañil	-12.8374
▁balazu	-12.8374
▁carnil	-12.8374
▁cápsula	-12.8374
▁ejido	-12.8374
▁látex	-12.8374
mento	-12.8375
▁picu	-12.8375
▁pintu	-12.8376
▁enero	-12.8378
▁vaina	-12.8399
▁Chicu	-12.8413
▁Carlo	-12.8416
▁grupo	-12.8416
So	-12.8421
▁sol	-12.8523
▁lucha	-12.8572
tación	-12.8618
▁Bo	-12.8669
lar	-12.876
▁pastora	-12.8816
J	-12.8861
▁cor	-12.8972
ng	-12.9073
del	-12.9081
los	-12.9164
alentín	-12.9184
rbusto	-12.9187
osalba	-12.9208
▁Celestino	-12.9208
▁Celestinu	-12.9208
▁Corneliu	-12.9208
▁Yolosóchi	-12.9208
▁carbon	-12.9208
▁carril	-12.9208
▁centr	-12.9208
▁chofer	-12.9208
▁gloria	-12.9208
▁milagru	-12.9208
▁restaurant	-12.9208
▁Martínez	-12.9208
▁color	-12.9208
alentin	-12.9208
▁Buena	-12.9208
ablu	-12.9208
▁fruta	-12.9209
▁Tomá	-12.9209
▁Estela	-12.9209
▁peric	-12.9209
sco	-12.9213
▁Mino	-12.9216
▁preba	-12.9217
▁Juli	-12.9227
▁tengo	-12.9227
▁febreru	-12.9233
rilla	-12.9243
der	-12.9249
▁caso	-12.9267
liz	-12.9274
uín	-12.9275
▁medio	-12.931
▁ingenieru	-12.9317
▁tambo	-12.933
pe	-12.9487
inaceae	-12.9655
rc	-12.9663
blo	-12.9667
▁tel	-12.9784
▁Santu	-12.9834
▁cuñad	-12.9931
hombre	-13.0091
egro	-13.0116
ventin	-13.0117
▁fi	-13.0117
▁bautizo	-13.0117
▁blanco	-13.0117
▁epíf	-13.0117
▁estribu	-13.0117
▁pregunta	-13.0117
▁purgatorio	-13.0117
▁regalo	-13.0117
▁aceptar	-13.0117
▁conejun	-13.0117
tón	-13.0117
▁cá	-13.0117
▁guardia	-13.0117
▁Candelaria	-13.0117
▁amarillas	-13.0121
▁maestru	-13.0127
▁Tino	-13.0128
▁Lalu	-13.014
▁crecien	-13.0147
▁Celso	-13.0152
▁Cristo	-13.0163
▁Mane	-13.022
▁tren	-13.0232
▁Con	-13.0329
▁bota	-13.0357
3=2".	-13.0482
▁play	-13.0613
▁segur	-13.0732
▁pro	-13.1013
hijo	-13.1091
▁botella	-13.1115
Amigu	-13.1117
amíre	-13.1117
▁Capulco	-13.1117
▁Carrizo	-13.1117
▁Juchitán	-13.1117
▁Lamberto	-13.1117
▁Tolentin	-13.1117
▁Xu	-13.1117
▁criada	-13.1117
▁derecho	-13.1117
▁diecisiete	-13.1117
▁dotor	-13.1117
▁fotograf	-13.1117
▁largo	-13.1117
▁mascada	-13.1117
)	-13.1117
▁fotografiar	-13.1117
▁Canuto	-13.1117
▁ganar	-13.1117
▁tomar	-13.1117
▁Che	-13.1117
▁torre	-13.1117
▁Aire	-13.1117
▁chaparr	-13.1117
▁vaca	-13.1118
amilia	-13.1118
eñaira	-13.1118
zar	-13.1119
esenta	-13.1119
iedra	-13.1121
▁mante	-13.1121
▁ley	-13.1135
uez	-13.1136
Mi	-13.1143
ste	-13.1172
llón	-13.1184
▁corte	-13.1195
ardo	-13.1198
odo	-13.1238
ista	-13.1239
▁antena	-13.128
▁al	-13.1301
uitu	-13.1321
du	-13.1346
▁ci	-13.1363
nd	-13.1469
▁rec	-13.1576
uebl	-13.1644
cado	-13.1687
▁Me	-13.1746
▁ce	-13.1766
▁bot	-13.1833
arcu	-13.1876
cía	-13.2013
▁fr	-13.2018
nte	-13.2163
▁kilo	-13.2164
fono	-13.2197
hí	-13.2212
▁pach	-13.2224
vista	-13.2228
▁anaranjado	-13.2228
rchidaceae	-13.2228
▁Claudio	-13.2228
▁Franc	-13.2228
▁Silvin	-13.2228
▁campesin	-13.2228
▁colegio	-13.2228
▁consulta	-13.2228
▁diccionario	-13.2228
▁fajilla	-13.2228
▁invitado	-13.2228
▁máscara	-13.2228
▁presente	-13.2228
▁testigu	-13.2228
▁uva	-13.2228
(	-13.2228
▁marzu	-13.2228
▁pendeju	-13.2228
▁Yeguada	-13.2228
▁roja	-13.2228
▁comida	-13.2229
ejuco	-13.2232
reinta	-13.2233
▁vida	-13.2236
▁Marianu	-13.2236
▁Este	-13.2255
bá	-13.2261
cto	-13.2267
mp	-13.2274
▁Naciu	-13.2286
etra	-13.2288
▁este	-13.2306
▁Cuat	-13.2339
rte	-13.2355
▁manga	-13.2381
lill	-13.2391
▁Is	-13.2452
2"	-13.2472
▁mal	-13.2493
."	-13.2754
▁peri	-13.2756
ó	-13.2806
▁Man	-13.2964
▁bes	-13.2994
▁Jus	-13.2997
2?"	-13.3198
rmi	-13.3305
▁medi	-13.3332
▁Men	-13.3339
ngu	-13.335
▁Jon	-13.3389
ver	-13.3438
Ay	-13.345
▁forma	-13.3457
apá	-13.3478
▁secret	-13.3478
▁familiares	-13.3478
▁patrona	-13.3478
emetria	-13.3478
vulaceae	-13.3478
▁Apocynaceae	-13.3478
▁Apolinar	-13.3478
▁Asís	-13.3478
▁Barrio	-13.3478
▁Conv	-13.3478
▁Eleuterio	-13.3478
▁Manuel	-13.3478
▁dieciseis	-13.3478
▁foto	-13.3478
▁jardín	-13.3478
▁joven	-13.3478
▁práctica	-13.3478
▁pálido	-13.3478
▁reventa	-13.3478
▁balendera	-13.3478
▁gusto	-13.3478
▁Cele	-13.3478
▁Lipe	-13.3478
▁educación	-13.3478
ernández	-13.3478
▁morado	-13.3478
▁sí	-13.3478
▁rosada	-13.3479
▁hoja	-13.3479
▁pobre	-13.3479
▁Benitu	-13.348
▁Morales	-13.3481
rcio	-13.3481
cuerd	-13.3483
▁ar	-13.3485
▁amarillo	-13.3488
▁hermano	-13.3489
▁lomu	-13.3501
lber	-13.3501
▁Faustin	-13.3514
▁cant	-13.3516
oncianu	-13.3518
▁buena	-13.3528
▁difunto	-13.3528
▁agu	-13.3553
adre	-13.3553
▁venenu	-13.357
▁Chanu	-13.3593
▁ave	-13.3606
raceae	-13.3644
▁esp	-13.3746
ner	-13.3842
▁Arr	-13.3892
lom	-13.3933
lá	-13.396
anchito	-13.3966
▁com	-13.4045
rtil	-13.4089
▁Edu	-13.4112
llo	-13.4419
lla	-13.4422
S	-13.4529
▁pl	-13.4573
▁Copal	-13.4632
▁To	-13.465
▁ingenier	-13.4717
▁Mate	-13.4741
▁Margarit	-13.4765
▁coc	-13.4766
M	-13.4805
lón	-13.4821
icio	-13.4874
Señor	-13.488
Mm	-13.4881
▁En	-13.4892
ló	-13.49
▁planta	-13.4906
ascaciu	-13.4907
rgen	-13.4907
riscilianu	-13.4907
▁Alejandrin	-13.4907
▁Bignoniaceae	-13.4907
▁CBTA	-13.4907
▁España	-13.4907
▁Nava	-13.4907
▁Santísimo	-13.4907
▁celular	-13.4907
▁dieciocho	-13.4907
▁estudio	-13.4907
▁exper	-13.4907
▁foco	-13.4907
▁hermandad	-13.4907
▁muerto	-13.4907
▁muñec	-13.4907
▁padrecito	-13.4907
▁pardón	-13.4907
▁pastil	-13.4907
▁pulgada	-13.4907
▁silbido	-13.4907
▁traile	-13.4907
▁vengar	-13.4907
▁violeta	-13.4907
▁investiga	-13.4907
▁periódico	-13.4907
▁swe	-13.4907
▁tucena	-13.4907
▁presentación	-13.4907
▁Morali	-13.4907
▁centimetros	-13.4907
▁nomás	-13.4907
▁calle	-13.4907
▁bod	-13.4907
▁horita	-13.4907
▁noches	-13.4907
▁hiel	-13.4907
▁audi	-13.4908
▁taxista	-13.4908
bomba	-13.4909
món	-13.4909
▁corona	-13.491
▁Buta	-13.491
▁alc	-13.4912
▁Miye	-13.4913
▁órale	-13.4913
▁tiempo	-13.4914
egin	-13.4915
▁entre	-13.4919
▁pelao	-13.492
▁Cian	-13.492
tla	-13.493
▁Esteba	-13.493
▁cuadrilla	-13.4932
scuela	-13.4934
▁sierra	-13.4937
▁sub	-13.4939
unión	-13.4941
▁poll	-13.4943
▁vivo	-13.4965
▁men	-13.4977
▁Leba	-13.4997
▁rojiza	-13.5068
▁nombr	-13.5104
ós	-13.5117
▁apach	-13.5136
junt	-13.5191
uier	-13.5204
raí	-13.5238
▁Cul	-13.5257
rag	-13.5384
cal	-13.5473
▁comun	-13.5645
nes	-13.5836
gue	-13.5873
encia	-13.5952
posta	-13.6022
hor	-13.6097
nco	-13.6129
roc	-13.6223
opiu	-13.6419
biaceae	-13.6488
cientos	-13.6492
▁verd	-13.6503
dad	-13.6509
lle	-13.6518
jwi	-13.6547
Kwe	-13.6547
Chi	-13.6547
papá	-13.6547
amigu	-13.6548
▁rojo	-13.6572
jón	-13.6572
▁coopera	-13.6573
há	-13.6573
▁autoridad	-13.6573
▁parásit	-13.6573
acheca	-13.6573
icente	-13.6573
orfirio	-13.6573
ífic	-13.6573
▁Arcelia	-13.6573
▁Callej	-13.6573
▁Camalotillu	-13.6573
▁Lorenzu	-13.6573
▁Maleci	-13.6573
▁Salicaceae	-13.6573
▁Silveriu	-13.6573
▁Sánchez	-13.6573
▁carretera	-13.6573
▁comunitari	-13.6573
▁días	-13.6573
▁espigas	-13.6573
▁fulano	-13.6573
▁iguanero	-13.6573
▁inmaduro	-13.6573
▁jefe	-13.6573
▁llav	-13.6573
▁parcela	-13.6573
▁participar	-13.6573
▁respuesta	-13.6573
▁sencillo	-13.6573
▁tercer	-13.6573
▁trombón	-13.6573
▁vez	-13.6573
▁Erast	-13.6573
▁flauta	-13.6573
▁llama	-13.6573
▁pesos	-13.6573
▁cancha	-13.6573
▁Elía	-13.6573
▁Chench	-13.6573
▁trampa	-13.6573
▁guinda	-13.6573
▁Chor	-13.6574
ngel	-13.6574
▁coletar	-13.6574
▁Mb	-13.6574
▁meser	-13.6574
▁maroma	-13.6574
▁Annona	-13.6574
▁Cast	-13.6574
▁libre	-13.6574
▁firmar	-13.6575
▁material	-13.6575
uerta	-13.6575
▁merca	-13.6575
▁istria	-13.6576
▁salud	-13.6576
▁Milio	-13.6576
▁Sebiu	-13.6576
▁renta	-13.6577
eróni	-13.6578
cer	-13.6579
▁adorn	-13.6581
▁due	-13.6582
▁eeh	-13.6586
▁más	-13.6588
▁todo	-13.6591
▁gorra	-13.66
▁marí	-13.6603
▁cuento	-13.6617
▁puta	-13.6621
sico	-13.6628
▁Antoni	-13.6632
aciu	-13.6658
▁Tetu	-13.6665
▁Eso	-13.6732
▁sida	-13.6763
ubiaceae	-13.6776
▁rosari	-13.6798
▁co	-13.6809
mero	-13.6814
▁part	-13.6819
▁cura	-13.6825
mbr	-13.688
guet	-13.6996
▁El	-13.7079
gan	-13.7197
▁cort	-13.7217
ría	-13.7479
▁est	-13.7526
▁Toñ	-13.7537
llos	-13.7591
▁Lim	-13.7613
óf	-13.7922
lomu	-13.7931
gul	-13.8202
▁tr	-13.8288
mos	-13.8352
daceae	-13.8397
▁herrer	-13.8429
▁tre	-13.8441
▁tor	-13.8449
▁punt	-13.8505
E	-13.8547
▁or	-13.8558
ñor	-13.8566
becer	-13.8568
▁dosciento	-13.8572
▁municip	-13.8572
ernánde	-13.8573
▁veinti	-13.8573
▁apellido	-13.8573
Mamá	-13.8573
aymundo	-13.8573
mental	-13.8573
perf	-13.8573
▁Capulín	-13.8573
▁Igualapa	-13.8573
▁Ipomoea	-13.8573
▁Macahuite	-13.8573
▁Modest	-13.8573
▁Nejapa	-13.8573
▁Santísima	-13.8573
▁Sapindaceae	-13.8573
▁Silvestre	-13.8573
▁Sofia	-13.8573
▁Teguaje	-13.8573
▁abundante	-13.8573
▁brillante	-13.8573
▁concurs	-13.8573
▁confianza	-13.8573
▁corraleta	-13.8573
▁descans	-13.8573
▁env	-13.8573
▁manguera	-13.8573
▁manzanilla	-13.8573
▁pondó	-13.8573
▁serpiente	-13.8573
▁suplente	-13.8573
▁testigo	-13.8573
▁tornillu	-13.8573
▁tratar	-13.8573
▁tubular	-13.8573
▁veinticuatro	-13.8573
▁visita	-13.8573
zuca	-13.8573
▁Moraceae	-13.8573
▁creencia	-13.8573
hol	-13.8573
▁persona	-13.8573
▁Solanaceae	-13.8573
▁balero	-13.8573
▁cinchu	-13.8573
▁natural	-13.8573
ltepec	-13.8573
▁director	-13.8573
▁corredor	-13.8574
▁mercado	-13.8574
dico	-13.8574
▁Marcelin	-13.8574
▁mandarina	-13.8574
▁cooperar	-13.8574
▁Igua	-13.8574
▁Senna	-13.8574
▁Cente	-13.8574
▁padrino	-13.8574
íaz	-13.8575
▁limpi	-13.8575
bole	-13.8575
▁palanca	-13.8575
▁ahora	-13.8575
▁marcar	-13.8575
▁ponchi	-13.8577
samo	-13.8578
cote	-13.8578
serv	-13.8578
miento	-13.8579
▁moradas	-13.8579
▁barcu	-13.858
▁Ciri	-13.858
▁Cru	-13.8581
▁cla	-13.8583
▁plaz	-13.8585
jule	-13.8588
▁idea	-13.859
rimo	-13.8591
▁Amado	-13.8594
▁disco	-13.8602
▁act	-13.8604
stro	-13.8617
tras	-13.8629
▁hí	-13.863
iel	-13.865
rde	-13.866
Be	-13.866
▁lila	-13.8664
▁dest	-13.8675
lásti	-13.8695
▁Ay	-13.8732
▁Cal	-13.874
bri	-13.8778
▁Sap	-13.8835
▁pre	-13.8844
▁Sala	-13.8873
halán	-13.8912
▁Ag	-13.8924
orada	-13.9028
▁Lion	-13.9149
oloni	-13.9215
▁ah	-13.9227
formación	-13.9253
▁pr	-13.9258
vale	-13.9353
gur	-13.9417
▁Just	-13.9442
ranc	-13.9467
▁jug	-13.9489
stre	-13.9495
▁hab	-13.9558
ín	-13.9712
carga	-13.9911
▁Es	-14.0026
▁inter	-14.0234
▁Cac	-14.0268
iaceae	-14.0419
cus	-14.0534
B	-14.0557
puesta	-14.0749
▁rojiz	-14.0781
vel	-14.0805
▁palom	-14.0833
▁hor	-14.0846
▁venen	-14.088
▁mastr	-14.089
▁becerr	-14.0899
▁Carl	-14.0929
▁grup	-14.0929
laceae	-14.102
dro	-14.1042
señor	-14.1049
dos	-14.1049
var	-14.1061
▁cre	-14.1063
eliaceae	-14.1066
▁Alb	-14.1068
▁pubescen	-14.1073
lanca	-14.1073
ierba	-14.1073
aspar	-14.1073
olecta	-14.1073
hry	-14.1073
iper	-14.1073
▁defen	-14.1073
▁lavandería	-14.1073
▁obligación	-14.1073
▁tromp	-14.1073
crist	-14.1073
erardo	-14.1073
erbenaceae	-14.1073
idalgo	-14.1073
ihualpoloya	-14.1073
nterrupción	-14.1073
▁Camarada	-14.1073
▁Camarón	-14.1073
▁Casearia	-14.1073
▁Castellano	-14.1073
▁Concordia	-14.1073
▁Connaraceae	-14.1073
▁Connarus	-14.1073
▁Febreru	-14.1073
▁Lauraceae	-14.1073
▁Librad	-14.1073
▁Licania	-14.1073
▁Nolasco	-14.1073
▁Nufre	-14.1073
▁Sofro	-14.1073
▁Tonaltepec	-14.1073
▁Tonene	-14.1073
▁Xóchitl	-14.1073
▁avis	-14.1073
▁azozuca	-14.1073
▁azul	-14.1073
▁bachillerato	-14.1073
▁bugambilia	-14.1073
▁camino	-14.1073
▁castaña	-14.1073
▁celestial	-14.1073
▁cierre	-14.1073
▁cliente	-14.1073
▁computación	-14.1073
▁consejero	-14.1073
▁cruz	-14.1073
▁cáncer	-14.1073
▁diecinueve	-14.1073
▁ejemplo	-14.1073
▁fábrica	-14.1073
▁gastar	-14.1073
▁herbáce	-14.1073
▁humilde	-14.1073
▁infantil	-14.1073
▁jamaica	-14.1073
▁lava	-14.1073
▁masculina	-14.1073
▁maíz	-14.1073
▁mencionar	-14.1073
▁necesidad	-14.1073
▁otro	-14.1073
▁popelina	-14.1073
▁presencia	-14.1073
▁tortiller	-14.1073
▁vaporera	-14.1073
▁veintiocho	-14.1073
▁veintisiete	-14.1073
▁velador	-14.1073
▁violín	-14.1073
▁candado	-14.1073
▁espíritu	-14.1073
▁gasolina	-14.1073
▁nacimiento	-14.1073
▁patriarca	-14.1073
▁dinero	-14.1073
▁purísima	-14.1073
▁cabez	-14.1073
▁ruido	-14.1073
egru	-14.1073
iperaceae	-14.1073
itex	-14.1073
▁Jaime	-14.1073
apote	-14.1073
odine	-14.1073
lemente	-14.1073
▁entrevista	-14.1073
▁femeninas	-14.1074
▁Chiminu	-14.1074
▁obra	-14.1074
▁placa	-14.1074
▁solda	-14.1074
▁menenu	-14.1074
lanaceae	-14.1074
▁rentar	-14.1074
▁medir	-14.1075
▁Luca	-14.1075
▁Tengo	-14.1075
alim	-14.1075
▁rojos	-14.1076
▁coleta	-14.1076
ctura	-14.1076
▁amarillos	-14.1077
mente	-14.1077
▁botellas	-14.1077
▁gener	-14.1077
▁aire	-14.1078
▁esc	-14.1078
rculo	-14.1078
cial	-14.1078
▁Nicu	-14.1079
▁alg	-14.1079
▁Agua	-14.108
▁Melesi	-14.1081
▁Meliacea	-14.1081
▁crema	-14.1082
▁Mundo	-14.1084
▁Chingo	-14.1085
▁teco	-14.1086
▁bertu	-14.1089
sidad	-14.1089
osario	-14.1092
arca	-14.1096
cerc	-14.1098
torc	-14.1104
▁reg	-14.1106
▁Ad	-14.1136
rdom	-14.1145
endeju	-14.1153
lleta	-14.1165
ocarp	-14.1169
bor	-14.1183
▁mane	-14.1192
rom	-14.1238
▁Ces	-14.1329
▁pues	-14.1412
▁Est	-14.1428
j	-14.1538
▁Mes	-14.1756
▁fuer	-14.1765
▁Mor	-14.1821
▁intern	-14.1991
▁j	-14.2079
uit	-14.2201
gado	-14.2356
▁seisciento	-14.2767
▁Mac	-14.2872
▁pastor	-14.3121
mb	-14.3152
▁án	-14.3303
▁informa	-14.3352
uerte	-14.3445
▁Ser	-14.3474
▁fue	-14.3516
elas	-14.3744
▁Antonin	-14.3922
denci	-14.3997
ylon	-14.4053
vocar	-14.4146
▁gast	-14.4225
▁Naci	-14.4229
▁viv	-14.4257
▁difunt	-14.4259
▁Cels	-14.4261
▁Acapulc	-14.4266
▁padr	-14.428
ence	-14.428
▁crec	-14.4285
▁deci	-14.4291
▁Faust	-14.4299
▁venta	-14.4306
▁Esc	-14.4355
port	-14.4355
▁Chic	-14.4366
¿	-14.4375
vida	-14.4379
medio	-14.438
Bueno	-14.438
cabrón	-14.4381
mamá	-14.4381
seis	-14.4382
ley	-14.439
cuer	-14.4391
▁Mele	-14.4397
eeh	-14.4398
caceae	-14.4401
▁materia	-14.4404
cencia	-14.4404
▁aromática	-14.4405
▁Candela	-14.4405
▁Myr	-14.4405
▁presiden	-14.4406
stamo	-14.4406
▁Yegua	-14.4406
thes	-14.4407
ompadre	-14.4407
▁coordina	-14.4407
▁Fr	-14.4407
▁fl	-14.4407
▁presenta	-14.4407
▁veintitr	-14.4407
vil	-14.4407
▁Eduwige	-14.4407
▁conocimiento	-14.4407
▁ínima	-14.4407
elfin	-14.4407
funt	-14.4407
llandsia	-14.4407
rompecadena	-14.4407
▁Acanthaceae	-14.4407
▁Ahuacaceguelpa	-14.4407
▁Anaclet	-14.4407
▁Arecaceae	-14.4407
▁Casimira	-14.4407
▁Chapingo	-14.4407
▁Choli	-14.4407
▁Ciprianu	-14.4407
▁Ciruel	-14.4407
▁Crec	-14.4407
▁Cástila	-14.4407
▁Encarnac	-14.4407
▁Federico	-14.4407
▁Iliatenco	-14.4407
▁Leonide	-14.4407
▁Loranthaceae	-14.4407
▁Malvaceae	-14.4407
▁Matí	-14.4407
▁Nicolás	-14.4407
▁anaranjada	-14.4407
▁apodo	-14.4407
▁arriero	-14.4407
▁atender	-14.4407
▁cambio	-14.4407
▁caracol	-14.4407
▁ciruelo	-14.4407
▁ciudad	-14.4407
▁contrario	-14.4407
▁curioso	-14.4407
▁especial	-14.4407
▁estambres	-14.4407
▁estudiante	-14.4407
▁gavilán	-14.4407
▁glauco	-14.4407
▁hectárea	-14.4407
▁helecho	-14.4407
▁liguladas	-14.4407
▁mañeca	-14.4407
▁octavo	-14.4407
▁panteón	-14.4407
▁pájaro	-14.4407
▁pícaro	-14.4407
▁trece	-14.4407
▁truenos	-14.4407
▁vidrio	-14.4407
▁animales	-14.4407
▁dolor	-14.4407
▁lijar	-14.4407
▁altar	-14.4407
▁arbolito	-14.4407
▁chanc	-14.4407
▁internado	-14.4407
▁silencio	-14.4407
▁dirección	-14.4407
▁pasador	-14.4407
▁trecientos	-14.4407
brar	-14.4407
▁recomendar	-14.4407
▁veintidos	-14.4407
▁vol	-14.4407
ecodo	-14.4407
incón	-14.4407
▁Mauricio	-14.4407
▁principal	-14.4407
olinar	-14.4407
▁Aguaca	-14.4407
▁negar	-14.4407
▁yersi	-14.4407
▁colar	-14.4407
▁madura	-14.4407
lotill	-14.4407
tropi	-14.4407
▁Taciu	-14.4407
▁local	-14.4407
▁Coluna	-14.4407
diaceae	-14.4407
▁amenazar	-14.4407
iller	-14.4407
mote	-14.4407
hum	-14.4407
ógic	-14.4407
▁Americana	-14.4407
▁verdosa	-14.4407
▁aseg	-14.4407
▁arre	-14.4407
▁mancha	-14.4407
▁pubescente	-14.4408
▁Enc	-14.4408
▁aromáticas	-14.4408
▁Benito	-14.4408
▁Alanda	-14.4409
▁carre	-14.4409
▁prepa	-14.4409
▁Salust	-14.4409
▁negro	-14.4409
▁rosado	-14.4409
▁camara	-14.4409
ple	-14.4409
▁penchi	-14.4409
▁Tol	-14.4409
▁plantas	-14.4411
▁Jica	-14.4412
▁salsa	-14.4413
▁chicl	-14.4415
▁estru	-14.4415
▁antes	-14.4416
▁Flores	-14.4416
gaceae	-14.4416
íg	-14.4417
termina	-14.4418
▁Tec	-14.4421
▁Cuaji	-14.4422
rón	-14.4425
uesta	-14.4428
▁Mauri	-14.4433
▁..	-14.4435
▁rastr	-14.4441
apin	-14.4446
tram	-14.445
▁Milia	-14.4452
pice	-14.4459
tín	-14.4514
iego	-14.4528
stacio	-14.4626
ger	-14.4651
▁falla	-14.466
▁hace	-14.4741
prom	-14.4802
mí	-14.4836
▁Cap	-14.4879
▁alm	-14.4888
▁Cro	-14.5206
stanci	-14.528
▁mol	-14.545
tó	-14.5907
▁tuber	-14.5932
pero	-14.5933
zá	-14.6201
zó	-14.6532
▁per	-14.6684
rampa	-14.7301
dre	-14.7331
enaza	-14.7348
ciento	-14.7899
▁Nd	-14.8597
iderox	-14.8816
▁cuent	-14.9001
▁fal	-14.9006
▁carg	-14.9129
▁lagun	-14.913
▁enc	-14.917
oncian	-14.9219
▁febrer	-14.922
▁carpinter	-14.9265
▁Florentin	-14.9266
encesla	-14.9267
bertu	-14.9275
▁campa	-14.9305
▁gor	-14.9315
cede	-14.9344
▁noven	-14.9355
arí	-14.9375
disco	-14.9379
órale	-14.9379
viej	-14.938
Tiem	-14.9381
hija	-14.9381
smo	-14.9386
eyes	-14.9387
ónic	-14.9394
▁abuel	-14.9394
alpi	-14.9403
errer	-14.9404
▁guard	-14.9405
▁Marce	-14.9405
▁noche	-14.9405
▁amenaza	-14.9406
tepec	-14.9406
ntrevista	-14.9406
▁Fer	-14.9406
▁neg	-14.9406
jemplar	-14.9407
ipocratea	-14.9407
▁Soleda	-14.9407
iciembre	-14.9407
caducifoli	-14.9407
vuelve	-14.9407
▁Cyper	-14.9407
▁acomod	-14.9407
▁convivi	-14.9407
▁cuaderno	-14.9407
▁dobl	-14.9407
▁canción	-14.9407
▁enferme	-14.9407
▁trabaja	-14.9407
Cabrón	-14.9407
ecretar	-14.9407
ectandra	-14.9407
ertrudi	-14.9407
erónimo	-14.9407
fant	-14.9407
huaca	-14.9407
itlaltepec	-14.9407
obablemente	-14.9407
orfiria	-14.9407
piliaceae	-14.9407
sifloraceae	-14.9407
tiembre	-14.9407
tlán	-14.9407
uercus	-14.9407
yptis	-14.9407
▁Acacia	-14.9407
▁Ahuacachahue	-14.9407
▁Allende	-14.9407
▁Asclepia	-14.9407
▁Bonete	-14.9407
▁Cascabel	-14.9407
▁Catalina	-14.9407
▁Chuparrosa	-14.9407
▁Cordia	-14.9407
▁Crescencio	-14.9407
▁Cucurbitaceae	-14.9407
▁Elistinu	-14.9407
▁Felician	-14.9407
▁Lacistema	-14.9407
▁Maguey	-14.9407
▁Maríatísima	-14.9407
▁Nacional	-14.9407
▁Nicetu	-14.9407
▁Nicolasa	-14.9407
▁Solanum	-14.9407
L	-17.2379
X	-17.238
F	-17.2381
C	-17.2382
f	-17.2383
v	-17.2384
K	-17.2385
N	-17.2386
Y	-17.2387
ñ	-17.2388
w	-17.2389
k	-17.239
